[
  {
    "title": "Greenpeace Protests Apple&#8217;s Energy Practices By Releasing Balloons", 
    "url": "http://cityroom.blogs.nytimes.com/2012/04/24/greenpeace-protests-apples-energy-practices-by-releasing-balloons/", 
    "text": "C.J. Hughes for The New York Times\nThe police came to Apple’s glass cube on Fifth Avenue on Tuesday to enforce order after activists released black balloons inside the cube to protest the company’s environmental policies.\nThe skies over the glass cube that serves as the entrance to the Apple store on Fifth Avenue turned a bit dark on Tuesday afternoon, at least for some shoppers inside. And a passing storm had nothing to do with it.\nThe sudden shadows were caused by bunches of balloons released by Greenpeace, the environmental advocacy group, in order to call attention to Apple’s use of coal power at its facilities.\nAround 2:30 p.m., as if delivering birthday greetings, several Greenpeace demonstrators entered the cube clutching helium-filled balloons, which were the shape and color of charcoal briquettes.\nAs they neared the bottom of the cube’s stairs, they released the balloons, which hit the ceiling of the cube and lodged themselves in place. Other demonstrators came later with paper shopping bags filled with balloons, which they let trickle out as they entered the store, before being escorted out.\nThe stunt, which did not lead to any arrests, according to Greenpeace, was timed to coincide with last week’s release of a report that ranked the eco-friendliness of top technology companies. Apple’s “clean energy index” of 15 percent was below that of Google, with 39 percent, and Dell, with 56 percent.\nThat relatively low score, according to Greenpeace, is partly because much of the electricity Apple uses at a new data center in Maiden, N.C., where the company’s iCloud storage is powered, comes from burning coal, a pollutant.\nBut whether Tuesday’s stunt will compel Apple to use more renewable energy is unclear. The company said that it was already working to make the North Carolina facility greener [pdf] and that Greenpeace’s estimates for how much energy it used there were too high anyway.\nBut for its part, Greenpeace is calling the event, which was replicated at Apple stores in Toronto and San Francisco, a success.\n“The customers were really buzzing, the employees were buzzing,” said Gabe Wisniewski, Greenpeace’s coal campaign director. “We want Apple to build a cleaner cloud, and we sent the message to the company.”\nNot every Apple worker seemed to get it, though. One had to ask a reporter what the event meant, and some passers-by didn’t notice the balloons on the ceiling. This may be because there were only about 50 of them. Some activists got stuck in traffic, one said, and by the time they arrived, they were barred from the store by police officers and forced to pace up and down the sidewalk on Fifth Avenue with the other balloons in their hands.\nAlejandro Chavez, 49, from Boston, who was visiting New York with his son Alejandro, 19, thought the balloons were part of an Apple campaign to promote its iCloud feature. That confusion was sown in part because the cloud logo for iCloud appeared on many of the balloons. “I guess this will get the conversation started, though,” Mr. Chavez said.\nOthers felt sympathy for Apple, which has seemed to endure a lot of negative press recently, including The New York Times’s coverage of workplace standards in Chinese factories where iPhones and iPads are made.\n“I don’t think that Apple is a malicious company,” said Bruce Aronson, 62, of Manhattan, who was at the store to shop. “In the end, they are just a victim of being No. 1.”\nThe most excited observer seemed to be Russell Lum, an Occupy Wall Street participant.\n“I’m a fellow activist, and I understand tactics, so I know what this is all about,” Mr. Lum, 22, said. “This is what’s up, man!”", 
    "site": "nytimes.com", 
    "date": "2012-04-24", 
    "id": "1"
  }, 
  {
    "title": "Coast Guard Strengthens Presence North of Alaska - NYTimes.com", 
    "url": "http://www.nytimes.com/2012/07/22/us/coast-guard-strengthens-presence-north-of-alaska.html", 
    "text": "BARROW, Alaska — When the United States Coast Guard arrived in this remote corner of the Arctic this month to begin its biggest patrol presence in the waters north of Alaska, only one helicopter hangar was available for rent, and it was not, to put it mildly, the Ritz.\nBuilt by someone apparently more familiar with the tropics than the tundra, the structure had sunk several feet into the permafrost, with the hangar entrance getting lower as the building sank. Squeezing two H-60 helicopters into the tiny space? Think of parallel parking a stretch limousine. And for this — the only game in town, take it or leave it — the owner demanded $60,000 a month, a price that made Coast Guard leaders gasp.\n“Not perfect, but you’ve got to learn to do it somehow,” Josh Harris, a Coast Guard aircraft mechanic, said as he stood surveying his first and not entirely straight attempt at towing in an aircraft.\nIn the land of the midnight sun, the Coast Guard’s learning curve is steep indeed.\nThe effort, called Arctic Shield, began this month as a pilot project combining search and rescue responsibilities with disaster response and maritime safety enforcement. It will presumably only expand, Coast Guard officials say, as global warming melts these once ice-locked waters.\nWith air operations based here in the nation’s northernmost community, more than 300 miles past the Arctic Circle, the assignment is expensive, logistically complicated to supply and far from backup should things go wrong.\n“The Arctic has been identified as a priority,” said Cmdr. Frank McConnell, the operations coordinator for Arctic Shield, which includes in its initial phase two Coast Guard cutters and two smaller ships, in addition to the two helicopters that will be stationed here in Barrow. The first of 25 pilots, along with support crews, mechanics and communications personnel, began rotating through Barrow this month on three-week tours. “There’s a lot to learn,” Commander McConnell said.\nBut the operation also introduces a new element to the complex and rapidly evolving portrait of what this vast, stark corner of the nation is becoming: a duty mission.\nShell Oil, driven by a search for profits, is preparing for its first drilling operations next month in two spots northeast and northwest of Barrow. The environmental group Greenpeace, vehemently opposed to Arctic drilling and its risks, has sent its own ship north for what the group says is a research project. Freight haulers have been streaming through, seeking a shortcut across the top of the world, and passenger cruise ships loaded with tourists have started to stake out new routes.\nShell plans to have a daily Boeing 737 flight between Barrow and Anchorage, Alaska’s largest city, just to ferry personnel. The company will also have its own helicopter service from Barrow — population 4,000 — to the ocean drilling sites. The Coast Guard, in conjunction with the Navy and other agencies, is planning an oil spill cleanup response exercise on the water early next month.\n“More traffic up there means more people,” said Cmdr. Kevin Riddle, the captain of the Coast Guard cutter Alex Haley, which was preparing to deploy north this month from its base in Kodiak, Alaska. With cruise ships full of hundreds of passengers potentially needing rescue, tanker ships going adrift in coastal areas or getting stuck in sea ice, and the energy boom itself, Commander Riddle said, once largely empty waters are getting more crowded.\n“If we don’t have a presence up there,” he said, “how are we going to respond adequately?”\nThe Coast Guard, a branch of the Department of Homeland Security, has a tradition of derring-do in patrolling the nation’s waters and an especially rich tradition here in Alaska, where huge areas of land are tied to the sea, with no roads to the broader world. But even as the Coast Guard crews, mostly based out of the base in Kodiak, 940 miles south of here, began its first daily patrol flights from Barrow a week ago, the uncertainties of the mission remained huge.\nA cold winter left the sea ice intact longer and closer to shore this year. That delayed the potential drilling window that Shell had been granted in its permits. A Shell barge being fitted in Bellingham, Wash., which the company says would be able to control and contain oil spills, has also been delayed by construction and permit approvals and will not be in the Arctic until August, a company spokesman said. And a coalition of environmental groups filed a lawsuit this month in Federal District Court in Juneau saying federal regulators had erred in approving Shell’s oil spill response plans.\nEven the specific protocols of the Coast Guard’s role as a police authority, in the event that environmental protests of drilling operations escalate, remain unclear. This year, a federal judge granted Shell a one-kilometer protected zone around its Arctic operations. A spokesman for Greenpeace, Joe Smyth, in a telephone interview from the group’s ship, the Esperanza, said the group planned to map the seabed at Shell’s drilling sites and be gone before Shell arrived. But he declined to specify what Greenpeace would do after that.\n“We expect there not to be any issues from our end,” Mr. Smyth said.\nAsked during a community meeting with elected officials in Barrow this month what would happen if a civilian vessel crossed into Shell’s protected zone, Commander McConnell acknowledged that details were still being worked out.\nA Coast Guard spokeswoman said in an e-mail last week, “Any action that disrupts safe navigation or endangers lives at sea will be appropriately responded to and investigated.”\nMany Coast Guard personnel said uncertainty in any new mission was normal. They improvise and they adapt, they said.\n“Aluminum foil and tape,” said John Wolfen, an aviation maintenance technician, describing part of the kit he was taking to block his windows from late-night glare.\nBut unlike the summer sun, the beleaguered Barrow hangar is still going down. “As the building sinks, the height of the hangar decreases,” Veronica Colbath, a Coast Guard spokeswoman, said in an e-mail.", 
    "site": "nytimes.com", 
    "date": "2012-07-21", 
    "id": "10"
  }, 
  {
    "title": "Shell Seeks to Weaken Air Rules for Arctic Drilling", 
    "url": "http://green.blogs.nytimes.com/2012/07/13/shell-seeks-to-weaken-air-rules-for-arctic-drilling/", 
    "text": "Associated Press\nThe Discoverer is expected to begin drilling for oil in the Arctic in August.\nShell has asked the Environmental Protection Agency to loosen air pollution requirements for its Discoverer drill rig, which is planning to begin exploratory drilling operations off the North Slope of Alaska early next month.\nIn its application to the agency, dated June 28, Shell said the Discoverer cannot meet the requirements for emissions of nitrogen oxide and ammonia of an air permit granted by the E.P.A. in January. The company also asked for a minor air permit modification for its Kulluk drill ship, which is also supposed to begin work in the Arctic in the coming weeks.\nAn E.P.A. spokeswoman said the agency was reviewing the applications. Curtis Smith, a Shell spokesman, said he did not expect the permit changes to affect the drilling schedule, which has been set back several weeks because of unusually heavy sea ice.\nGreenpeace and other groups opposed to oil and gas exploration in the Arctic said that Shell was trying at the 11th hour to change the terms under which it was granted permission to drill.\n ““This is a classic bait-and-switch,” Greenpeace’s executive director, Phil Radford, said. “Shell promises the E.P.A. — and by extension, the American people — anything that will allow it to get permits to drill the Arctic, and then at the last minute, Shell says it won’t abide by its agreement and wants the E.P.A. to issue watered-down permits with no process whatsoever.\n“This is just one more in a litany of broken promises from Shell when it comes to drilling in the Arctic,” he said.", 
    "site": "nytimes.com", 
    "date": "2012-07-13", 
    "id": "11"
  }, 
  {
    "title": "U.N. Report from Rio on Environment a &#8216;Suicide Note&#8217;", 
    "url": "http://rendezvous.blogs.nytimes.com/2012/06/24/u-n-report-from-rio-on-environment-a-suicide-note/", 
    "text": "Mario Tama/Getty Images-AFPA protester at the Rio+20 conference last week on sustainable development.\nThe United Nations Conference on Sustainable Development has wrapped up in Rio de Janeiro — contentiously so — marking two decades since the first Earth Summit was held, also in Rio, in 1992.\nReporting and analysis on how to move the world toward a sustainable model.\nThe recent three-day meeting was more easily known as Rio+20, but so few specifics, so few targets, so few tangible decisions came out of the gathering  that some participants were derisively calling it “Rio Minus 20,” or “Rio Plus 20 Minus 40.”\n“A failure of epic proportions” was the verdict from Kumi Naidoo, executive director of Greenpeace International.\nMore than a year of “sophisticated U.N. diplomacy has given us nothing more than more poverty, more conflict and more environmental destruction,” said Lasse Gustavsson, executive director for conservation at the World Wildlife Fund.\n“An outcome that makes nobody happy,” was how Sha Zukang of China put it — and he was the Rio+20 secretary-general.\nThe final statement from Rio,  “The Future We Want,” is 283 paragraphs of kumbaya that “affirm,” “recognize,” “underscore,” “urge” and “acknowledge” seemingly every green initiative and environmental problem from water crises and creeping deserts to climate change and overfishing. Women’s rights, indigenous peoples, children, mining, tourism, trade unions and the elderly also get shout-outs in the document.\nThe word “reaffirm” is used 60 times.\nAs the German daily Süddeutsche Zeitung wrote in an editorial:\nTo be sure, all of the great questions facing humanity make an appearance in the document, but without any attempt at a binding agreement. The Rio+20 conference, which really should have provided a new spark, has instead shined the spotlight on global timidity. Postpone, consider, examine: Even the conference motto — “The Future We Want” — sounds like an insult. If this is the future we want, then good night.\nIf all countries are satisfied with the lowest common denominator, if they no longer want to discuss what needs to be discussed . . . then the dikes are open. There is no need anymore for a conference of 50,000 attendees. Resolutions that are so wishy-washy can be interpreted by every member state as they wish. No one needs Rio.\nMr. Naidoo called the final report the “longest suicide note in history.” Jim Leape, director general of the World Wildlife Fund, said it was “a colossal failure of leadership and vision from diplomats.”\nOne of the few things the summit meeting did actually decide: the establishment of “a universal intergovernmental high level political forum” to replace another U.N. commission.\nThe German tabloid Bild wrote: “Shame on you summit participants!”\n“We’ve  sunk so low in our expectations that reaffirming what we did 20 years ago is now considered a success,” said Martin Khor of the U.N. Committee on Development Policy.\nThe organizers and some activists took some solace in agreements and pledges being made on the sidelines of the official meeting. Australia and the Maldives are moving to protect large swaths of their boundary waters, for example, amid a wider recognition that the world’s oceans are in trouble from overfishing, acidification and pollution.\nThe oceanographer Sylvia Earle, explorer-in-residence with National Geographic, said she heard from a fellow panelist in Rio that  “we have to get over the idea that the ocean is too big to fail.”\nOtherwise, though, Ms. Earle said, “Concerning oceans, there is reason to suggest that the outcomes could be characterized as Rio+20 minus 40.”\nBoth environmental activists and government negotiators seemed to agree that the Rio summit meeting was perhaps too big to succeed, with its 188 government negotiators and tens of thousands of panelists, observers and attendees.\n(Some of the more colorful moments were described by our colleagues on the Green blog, and on Dot Earth, Andrew Revkin looks at an initiative on sustainable energy led by U.N. Secretary General Ban Ki-moon of the United Nations.)\n“I think the expectation that there is one document or one approach that can solve one of the major questions of our time — how do you maintain economic growth and protect the environment? — there’s not one paper that can do that,” said Kerri-Ann Jones, U.S. assistant secretary of state for oceans and international environmental and scientific affairs.\nIn an op-ed in the International Herald Tribune, two Rio attendees wrote that government negotiators “spent months negotiating a document that ended up being watered down almost to the point of worthlessness because of their lack of vision and their governments’ lack of leadership.”\n“But as presidents of two major environmental groups who attended the Earth Summit, we disagree that Rio+20 was a failure,” said Frances G. Beinecke, president of the Natural Resources Defense Council and Trip Van Noppen, president of Earthjustice.\nA condensed excerpt from their piece:\n We can do this ourselves.\nWe saw in the myriad Rio+20-related announcements from countries, communities and companies around the globe that they were taking action themselves — irrespective of any United Nations document.\n We heard it from the young people who spoke at Rio+20 — sometimes through tears and with cracking voices — about the fears they have for the world we’re leaving for them.\nThe fact that 50,000 people came to Rio and that hundreds of thousands more participated virtually through technologies like YouTube and Twitter made that loud and clear. The incredible energy and the enthusiasm they demonstrated is only a hint of what individuals can do.\nAs our colleagues Simon Romero and John Broder wrote from Rio, even if the meeting laid out no enforceable goals or specific road maps, it perhaps signaled “a new assertiveness by developing nations in international forums and the growing capacity of grass-roots organizations and corporations to mold effective environmental action without the blessing of governments.”\nMs. Earle, the National Geographic explorer, was somewhat heartened that the summit had again put a spotlight, if only briefly, on environmental issues that have perhaps been overlooked, diminished or pushed aside due to the world economic malaise and calls for government austerity.\nWe’d love to know your thoughts about Rio+20, and also about sustainability, green initiatives and the most pressing ecological issues. Are large-scale gatherings like Rio worth the time, the cost and the carbon footprint? Is sustainable development even possible, given the current state of the world economy? Should developing countries be held to less stringent rules on greenhouse emissions, for example, than developed economies? Think globally, act locally — for everyday folks is this the best way forward?\nWe appreciate your comments. And as always, speak freely.", 
    "site": "nytimes.com", 
    "date": "2012-06-24", 
    "id": "12"
  }, 
  {
    "title": "Alliance Seeks Vast Marine Reserves in Antarctic", 
    "url": "http://green.blogs.nytimes.com/2012/02/28/alliance-seeks-vast-marine-reserves-in-antarctic/", 
    "text": "Antarctic Ocean Alliance\nAn environmental coalition wants 19 zones in the region to gain protection.\nOn another marine front:\nFrustrated with the pace of the United Nations group charged with protecting Antarctic waters, a coalition of environmental groups announced its own initiative on Tuesday, calling for the creation of what would be the world’s largest network of marine reserves in the Southern Ocean.\nThe Antarctic Ocean Alliance, which includes environmental and conservation organizations like Greenpeace, WWF, and the International Fund for Animal Welfare and the American oceanographer Sylvia Earle, is proposing that 19 areas be set aside as marine protected areas or no-take zones where fishing and mineral exploration are prohibited.\nMany fisheries scientists argue that such reserves offer the best hope for restoring ecosystems stressed by overfishing, pollution and global warming. United Nations members meeting in Nagoya, Japan, agreed in October 2010 to set aside 10 percent of the world’s oceans as reserves by 2020 under the Convention on Biological Diversity, a target that all agree remains distant.\n The body charged with overseeing the Southern Ocean habitat, the Commission for the Conservation of Antarctic Marine Living Resources, is planning to discuss proposals from the United States and New Zealand for the creation of some reserves when it meets in late October in Hobart, Tasmania.\nBut the alliance argues that the commission, which does not allow the news media to cover its meetings and tightly controls access by environmental groups, will invariably fall short of what is needed without greater public scrutiny.\nAntarctic waters, which account for about 10 percent of the world’s oceans, are home to 10,000 species including penguins, seals and whales, according to the alliance.\nJames N. Barnes, executive director of the Antarctic and Southern Ocean Coalition, said that scientists were deeply troubled by the expansion of the Antarctic toothfish industry in the Ross Sea, largely by New Zealand fishermen. The toothfish, often marketed as Chilean sea bass, is a slow-growing apex predator prized for its flesh.\n‘‘To this day, they don’t know the most basic things about these fish,’’ Mr. Barnes said. A booming fishery for krill, one of the bedrocks of the ecosystem, is also a concern, he said.\nUnder the precautionary principle built into the Antarctic commission’s charter, environmentalists argue, fishing should be curtailed in the absence of adequate stock assessments.\nThe proposed network of marine reserves, spanning 1.39 million square miles, would be more than twice the size of Alaska and a first step toward the creation of a larger network to protect the Southern Ocean. Currently, the Chagos Islands marine protected area in the Indian Ocean, at 210,000 square miles, is the world’s largest such zone.\n‘‘The waters of Antarctica have become attractive for industrial scale fishing because fish close to where people live really don’t exist in large numbers anymore,’’ Dr. Earle said in a statement announcing the initiative. ‘‘We know we have a problem. We now need to do something about it.’’", 
    "site": "nytimes.com", 
    "date": "2012-02-28", 
    "id": "13"
  }, 
  {
    "title": "As Doha Climate Talks Convene, Report Finds Broken Promises", 
    "url": "http://rendezvous.blogs.nytimes.com/2012/11/26/as-doha-climate-talks-convene-report-cites-unfulfilled-commitments/", 
    "text": "Bullit Marquez/Associated PressProtesters display placards during a rally near the U.S. Embassy in Manila on Nov. 14, calling on industrialized countries to act on climate change.\nAll eyes are on Doha, Qatar, this week as world leaders, politicians, academics and environmentalists gather to work on a global solution to climate change at the United Nations Framework Convention on Climate Change.\nReporting and analysis on how to move the world toward a sustainable model.\nO.K., not all eyes.\nAfter deep disappointment at the Rio+20 conference in June, when nations wrestled with the related challenges of sustainable development, more and more people may be ignoring these global confabs.\nStill, it is in Doha that the slow-turning wheels of global politics will try to devise plans to both mitigate climate change and adapt to it. “This conference is not merely procedural, it can also bring about important policy,” said Martin Kaiser, head of the International Climate Politics unit of Greenpeace.\nOne important discussion during the two week conference — meetings start today and continue through Dec. 7 — will center on a new emissions cap-and-trade agreement, as the famously flawed Kyoto Protocol is scheduled to expire this year.\nMy colleague Andrew C. Revkin posted this funny, very short video primer to explain the very complicated matter of climate treaties (above and here).\nBut how much of the talk — even the seemingly “easy” commitments to honor, like cash support to poor countries — are actually fulfilled? Not many, says a report to be released today by a British think tank. Some of the world’s richest countries have failed to honor their financial pledges to some of the world’s poorest.\nThe European Union and nine countries pledged about $30 billion under the so-called fast-start funding program overseen by the U.N. Framework Convention on Climate Change in Copenhagen three years ago.\n“The biggest surprise is that the countries that gave the money did not track it in any significant way,” said Saleemul Huq, one of authors of the study, The Eight Unmet Promises of Fast-Start Climate Finance, in a telephone interview from Doha.\nAccording to the report by the International Institute for Environment and Development — which also examined whether nations were giving enough, whether funds were loans or grants and whether they went toward mitigation or adaptation projects — transparency is lacking when it comes to funds committed to fighting global climate change. Mr. Huq blames the tendency of big donor nations to channel funds through third-party agencies, such as USAID in the case of the United States.\nOf the $30 billion committed under fast-start, very little has actually reached the recipient countries. Even less has made its way into adaption projects that poor countries, which disproportionately feel the effects of climate change, need, according to Mr. Huq.\nThe funding, which was to cover a three year period ending this year, was supposed to support mitigation and adaptation projects in equal measure. The money was also supposed to be new. But I.I.E.D. found that many donor nations either recommitted previously pledged funds or paid disproportionately toward climate mitigation projects.\nLong debated in countries most vulnerable to environmental change, the debate on climate change adaptation has become a hot topic in the United States, which recently has been struck by a series of extreme weather events.\nThe I.I.E.D report found that the United States, which pledged $5.1 billion at the Copenhagen meeting, was allocating about 17 percent of the total for adaptation measures in the world’s poorest countries. When it comes to donor transparency, the United States was rated 9th of the total 10 donors by the report. The European Union was rated 5th on the same scale. While Switzerland led the pack in terms of transparency, the think tank found that the country’s original pledge of $135.5 million represented only 75 percent of its fair share, a metric based on perceived responsibility and capacity to help (by the same metric, the United States was found to be contributing 43 percent of its fair share).\nAt Doha, countries are expected to commit to another round of fast-start funding. The next commitment — $100 billion — is pledged starting in 2020, leaving an eight year gap for which funding has yet to be committed.\nThe conference comes at a critical time. With the European Union, which has long shown leadership on the issue of climate change, currently focused on in its own fiscal difficulties, activists worry that the Doha summit will not lead to the necessary solutions.\n“Without a strong E.U. at the table, it will be impossible to convince the U.S. to become active,” said Mr. Kaiser of Greenpeace.\nOf course, the E.U. was at the table at Rio +20.\nWhat do you think? Do you believe the U.N. framework meetings at Doha will present an opportunity to steer the world toward a climate change solution?", 
    "site": "nytimes.com", 
    "date": "2012-11-26", 
    "id": "14"
  }, 
  {
    "title": "As Paris Motor Show Is Packed Up, Hunting for Silver Linings", 
    "url": "http://wheels.blogs.nytimes.com/2012/10/17/as-paris-motor-show-is-packed-up-hunting-for-silver-linings/", 
    "text": "Yoan Valat/European Pressphoto Agency\nFrench riot police standing guard at the entrance to the Paris motor show on Oct. 9. Police clashed with demonstrators later in the day.\nPARIS — The 2012 Paris motor show has ended, and the final tallies have come in. From a quantitative standpoint the show was scored a success, but from a qualitative view it was, in the grand Parisian tradition, something of a masquerade ball.\nThere were more than 100 world premieres, a record number according to organizers. More than 12,000 people received press credentials for the previews on Sept. 27 to 28, and attendance for the public days, which ran from Sept. 29 to Sunday, eclipsed 1.2 million, on par with the 2010 edition of the show. “It remains the show with the highest attendance worldwide,” Catherine Stucki, the show’s communications director, said in a news release this week.\nBut behind those gaudy numbers lurked some caveats. Press attendance was down by about 1,000 from reported levels in 2010. (The Paris show alternates every other year on the international calendar with the Frankfurt motor show.) The definition of what constituted a world premiere was rather loosely applied. And the attendance figures were achieved “despite demonstrations” by assorted environmental groups and disgruntled union workers who aimed protests at the show, Ms. Stucki said.\nAmong the billed debutantes at the show were predictable makeovers, tepid facelifts and minor variations on existing models. Mildly revised concepts previously shown at other salons — the Citroën Tubik comes to mind — could be fairly viewed as old pigs with new lipstick.\nEven among the two dozen or so significant introductions here there were few genuine surprises. Nearly all the key Paris products had been celebrated elsewhere: the Volkswagen Golf at an event in Berlin; the Range Rover at corporate events in Britain and North America; and the Jaguar F-Type at an off-site soirée at the Rodin Museum in Paris the night before the first day of press previews.\nThree Greenpeace activists were arrested on Sept. 27 after they broke into the grounds and concealed a protest banner in the ceiling above the Volkswagen display. The banner unfurled during VW’s introduction of the Golf, which was attended by the usual loud music, bright lights and fog, and said “Volkswagen: Nous Enfume,” the French for “We smoke.” The phrase was a reference, the Greenpeace spokesman, Sébastien Blavier, said later, to VW’s efforts to throttle back tough new emissions standards in the European Union. Many in attendance, including some VW executives, wondered if the banner’s rather ambiguous message was part of the unveiling.\nOn Oct. 9, a union demonstration outside the Paris Expo convention center during the show’s entire run turned violent. An estimated 1,000 workers, many of them from among the 8,000 expected to lose their jobs at a PSA Peugeot Citroën plant scheduled for closure, broke through the gates. Riot police countered with tear gas. Several dozen arrests were made, police said.\nThrough it all, automakers inside the Expo continued to wear a happy face, even as many of them reported dropping sales and profits. Ford, which showed its new Mondeo midsize model here, confirmed it was bracing for losses of more than $1 billion on its European operations in 2012. Many automakers predicted they would, to save costs and streamline operations, have to cancel or pull back many planned models, even as they were unveiling new ones here.\nTensions flared between VW Group and Fiat over perceived foul play in the ruinous price war among European volume brands. Sergio Marchionne, the Fiat chief executive, not so delicately invited Martin Winterkorn, the VW chief, to an early morning meeting at the Fiat stand. The moment was defused with a handshake between the two men, but the point was made: Even the glittering façade of a popular motor show cannot hide the bleak economic realities of the European auto industry.\nIt was reported in the show’s final days that General Motors might try to divest its cash-hemorrhaging Opel division by having it merge with PSA Peugeot Citroën into something of a zombie car conglomerate. None of those brands are doing well, so auto industry analysts strained to see what synergies might be created in such a merger. G.M. has a small stake in the PSA alliance, ostensibly to cooperate on development of new models, although little in the way of co-development has been discussed publicly by the brands.\nThe French auto industry has contracted since its halcyon days when Renault, Citroën and Peugeot vied for buyers in the critical United States market. As such, the Paris show seems to have more international relevance than its host country’s own automotive sector.\nOrganizers have devised ways to use the sprawling convention center’s open spaces, including installing an electric vehicle test track. More than 8,000 tests were carried out, Ms. Stucki said in her statement, “twice as many as 2010.” That said, the actual amount of square footage devoted to manufacturer displays and stands shrank somewhat since 2008.\nThe E.V. industry is experiencing stiff headwinds in sales acceptance for existing halo models, like the Nissan Leaf. This point was punctuated on Tuesday, two days after the show closed, when the battery maker A123 Systems filed for bankruptcy protection.\nMs. Stucki put a brave face on the proceedings. “The 2012 Paris Motor Show was indeed the quality show to gear up for recovery,” she said.", 
    "site": "nytimes.com", 
    "date": "2012-10-17", 
    "id": "15"
  }, 
  {
    "title": "Rivals Watch Travails of Shell Arctic Drilling - NYTimes.com", 
    "url": "http://www.nytimes.com/2013/01/18/business/energy-environment/rivals-watch-travails-of-shell-arctic-drilling.html", 
    "text": "HOUSTON — Royal Dutch Shell’s Arctic drilling program is now officially in jeopardy and its prospects will depend on the findings of two continuing federal inquiries. One review is on the grounding of the Kulluk drill ship on New Year’s Eve after it was set adrift for five days in stormy weather, and the other is on the safety management of the entire Shell program.\nRival oil companies, as they form their strategic choices, are keenly watching to see how Shell’s $4.5 billion exploratory operation off the North Slope of Alaska is faring and how the effort is working with wary United States regulators.\nThe answer, so far at least, is not well.\nThe grounding of the Kulluk was only the latest in an extensive series of Shell missteps that environmentalists say highlight the dangers inherent in prospecting for oil in the unpredictable and severe Arctic environment.\nKen Salazar, the interior secretary, has already expressed what he called a “troubling sense” about Shell’s repeated operational mistakes — the latest being violations of air quality permits by both of Shell’s drilling rigs in Arctic waters last summer.\nThis week, before announcing that he would step down March 1, Mr. Salazar reaffirmed the Obama administration’s commitment to continued Arctic oil exploration as part of the administration’s so-called all-of-the-above energy policy. But he pointedly left open the timetable for renewed drilling and was noncommittal about whether Shell would remain the primary company involved.\nShell has begun its own internal investigation of its Arctic program, one that company officials say could lead to major changes in its operations in Alaska. “It’s critical that we identify what went wrong and learn from it,” said Curtis Smith, a company spokesman. “Alaskans expect more from Shell and so do we.”\nMeanwhile, energy specialists and outside advisers to Mr. Salazar said the administration review, to be completed by March, could result in an outright drilling moratorium similar to the one imposed after the 2010 BP spill in the Gulf of Mexico.\nSurging domestic oil and gas production, they say, affords the administration time to go slowly in the Arctic given Shell’s rocky, accident-prone start. Although a pause in the action would be costly to Shell, it would give the company more time to correct the many early operational and regulatory errors.\n“We shouldn’t be in a rush,” said Amy Myers Jaffe, executive director of energy and sustainability at University of California, Davis. “We have all these shale resources onshore. We are doing well again drilling in the Gulf of Mexico, so why hurry in Alaska? At the end of any review, they will have to ask themselves: Is this something that can be done safely given the unique challenges of the Alaskan Arctic?”\nSenator Mark Begich, Democrat of Alaska, a strong advocate of Arctic oil and gas exploration, said that even a one-year delay would be a “disaster” that would set the drilling program back years.\n“Because of the logistical requirements, this could easily be a three-year delay,” he said. “In the Gulf of Mexico, a year means a year. In the Arctic, a year would mean three.”\nShell and the federal government have much at stake. Shell’s six years of effort and investment could put it at the forefront of the next big global oil prospect.\nFor the Obama administration, the rough start to drilling in the Arctic has called into question the credibility of federal regulation of the oil industry as well as the potential for billions of dollars of royalty payments from Arctic oil and a reduced dependence on imported fuels.\nThis early phase of Arctic exploration was supposed to be the easy part — drilling low-pressure wells in shallow water during generally benign summer weather. But problems with equipment, transportation, persistent sea ice and poor management have caused many to question whether the infinitely more complex long-term goal of year-round production in the Arctic is even feasible.\nDrilling platforms that will operate permanently throughout the year will require engineering robust enough to withstand the brute force of crashing icebergs. Pipelines will need to be designed and laid to connect offshore fields with the Trans-Alaska Pipeline; they will need to be buried deep below the seafloor to protect them from sea ice known to gouge into the seabed.", 
    "site": "nytimes.com", 
    "date": "2013-01-17", 
    "id": "16"
  }, 
  {
    "title": "Shell Oil Rig Runs Aground in Alaska - NYTimes.com", 
    "url": "http://www.nytimes.com/2013/01/02/business/energy-environment/shell-oil-rig-runs-aground-in-alaska.html", 
    "text": "An enormous Shell Oil offshore drilling rig ran aground on an island in the Gulf of Alaska on Monday night after it broke free from tow ships in rough seas, officials said.\nThe rig, the Kulluk, which was used for test drilling in the Arctic last summer, is carrying about 139,000 gallons of diesel fuel and 12,000 gallons of lubricating oil and hydraulic fluid, the officials said.\nA Coast Guard helicopter flew over the rig after the grounding at 8:48 p.m. and “detected no visible sheen,” said Darci Sinclair, a spokeswoman for a unified command of officials from Shell, Alaskan state agencies and other groups that has been directing the response since the troubles with the rig began last Thursday.\nMs. Sinclair said that more overflights were planned after daybreak on Tuesday, and that the unified command would be monitoring the fuel situation as it planned further actions. “The focus will be around salvage,” she said.\nThe 266-foot diameter rig ran aground on the east coast of Sitkalidak Island, an uninhabited island that is separated by the Sitkalidak Strait from the far larger Kodiak Island to the west. The nearest town, Old Harbor, is across the strait on Kodiak Island; it has a population of about 200 people.\nMs. Sinclair said the coast where the Kulluk ran aground has a combination of rocky and sandy terrain.\nEarlier Monday, a Shell spokesman had said that the rig had been brought under control after towlines were reconnected to two ships during a break in what had been several days of extremely rough seas and high winds.\nBut late Monday afternoon the line from one of the ships, the Aiviq, became separated. Then several hours later, the other ship, the Alert, was ordered to disconnect its towline, out of concern for the safety of the ship’s nine-person crew. At the time, Ms. Sinclair said, swells were as high as 35 feet and winds were gusting up to 65 miles an hour.\nThe Kulluk, one of two rigs that Shell used to drill test wells off the North Slope of Alaska as part of the company’s ambitious and expensive effort to open Arctic waters to oil production, was being towed by the Aiviq to a Seattle shipyard for off-season maintenance when the towline initially separated during a storm on Thursday.\nThe Aiviq then lost power, and other support ships and a Coast Guard cutter were brought in to help with engine repairs and to reconnect towlines to the Kulluk, which does not have its own propulsion system. The 18 workers aboard the rig were evacuated by Coast Guard helicopters on Saturday.\nOver the weekend, support crews struggled in 25-foot swells to reconnect towlines, succeeding several times. But each time the lines separated again, leaving the rig in danger of drifting toward land.\nThe Kulluk, which was built in Japan in 1983 and upgraded over the past six years at a cost of $292 million, is designed for icy conditions in the Arctic. It can drill in up to 400 feet of water and up to 20,000 feet deep. During drilling season it carries a crew of about 140 people, Mr. Smith said.\nShell has spent six years and more than $4 billion in its effort to drill in Arctic waters, one of the last untapped oil-producing regions in the United States. But the effort has faced regulatory hurdles and opposition from American Indian and environmental groups.\nLast summer, the Kulluk drilled a shallow test well in the Beaufort Sea while another rig drilled a similar hole in the Chukchi Sea to the west.\nBut Shell announced in September that it would be forced to delay further drilling until this year after a specialized piece of equipment designed to contain oil from a spill was damaged in a testing accident.\nThe episode was one of a number of setbacks for the Arctic drilling program last year.\nShell now says it hopes to drill five exploratory wells in the region during the 2013 drilling season, which begins in mid-July.", 
    "site": "nytimes.com", 
    "date": "2013-01-01", 
    "id": "17"
  }, 
  {
    "title": "Ukraine Signs Drilling Deal With Shell for Shale Gas - NYTimes.com", 
    "url": "http://www.nytimes.com/2013/01/25/business/global/ukraine-signs-drilling-deal-with-shell-for-shale-gas.html", 
    "text": "LONDON — Royal Dutch Shell, the largest oil company in Europe, has signed a contract to drill for natural gas in Ukraine.\nThe company’s chief executive, Peter Voser, and the Ukrainian president, Viktor F. Yanukovich, signed a production agreement Thursday for the potentially prolific Yuzivska gas field in the eastern part of the country. The signing took place at the World Economic Forum in Davos, Switzerland.\nWinning an active Shell drilling program is a potential boon for Ukraine, which is thought to be one of the best bets in Europe for so-called shale gas and tight gas. Such gas, found in porous underground shale rock, is usually withdrawn through the process known as hydraulic fracturing, or fracking. The technique is controversial, because of the potential environmental effects, but Ukraine is more politically receptive to it than some other countries.\nThe project could also give momentum to unconventional gas extraction in Europe, which lags far behind the United States in this sector.\n“All the big boys are there,” said Menno Koch, an analyst at Lambert Energy Advisory in London, speaking of Ukraine. “They see the huge potential of the country.”\nShell has bet heavily on gas globally and wants to make sure it has an entree into any important new production area. Moving into Ukraine would give it access to another potentially significant production area, alongside its efforts in China, South Africa, Canada and Brazil, said Iain Pyle, an analyst at Bernstein Research in London.\nEurope is widely thought to have substantial shale gas and related tight gas potential, but it is moving far slower than the United States to scope out and develop its resources. Analysts figure the Continent is 5 to 10 years behind the United States in shale gas development and is unlikely to ever achieve the same scale.\nShell plans to drill 15 wells as part of a 50-year joint venture with a local company called Nadra Yuzivska. It would be the latest in a series of steps ahead for unconventional gas development in Europe.\nIn December, the British government gave a cautious green light to shale gas exploration. Cuadrilla Resources, a British company backed by the U.S. private equity firm Riverstone Holdings and whose chairman is John Browne, the former chief of BP, says it is planning to seek new permits for hydraulic fracturing at a well near the resort town of Blackpool, England.\nCuadrilla, which has a large swathe of acreage in the area, was ordered to halt most exploration after fracking at one of its wells caused minor earthquakes in 2011.\nDrilling for shale gas in densely populated, wealthy West European countries like Britain is a hard sell. Residents worry about potential water pollution from fracking and the disruption and noise of an industry that requires large numbers of wells.\nThe oil and gas industry is betting that former Soviet states and satellites like Poland and Ukraine, which are heavily dependent on gas imports from Russia, will be more receptive politically to shale gas exploration and fracking. Ukraine has a particular incentive to develop its own gas resources because in recent years it has twice suffered cutoffs from Russia during disputes.\nDuring a recent interview, Paolo Scaroni, chief executive of the Italian energy company Eni, which is emerging as a major player in natural gas, said he was doubtful about unconventional gas prospects in Western Europe. But “we are extremely active in Poland and Ukraine,” Mr. Scaroni said.\nShell’s Ukraine contract covers the Yuzivska field in the Kharkiv and Donetsk regions. The Ukrainian prime minister, Mykola Azarov, says on the government’s Web site that the area could contain as much as 113 billion cubic meters, or 4 trillion cubic feet, of gas, nearly as much as the confirmed gas reserves of Algeria, a large gas exporter.\nIt remains to be seen how much if any of the Ukraine gas is recoverable. The government said on its Web site that Shell’s development area could produce 8 to 11 billion cubic meters of gas annually. That would be around 20 percent of Ukraine’s consumption.\nChevron is negotiating for shale gas acreage in Ukraine and is drilling in Poland. The local councils in Ukraine have so far declined to approve Chevron’s deal, though, prompting displeasure from the central government. The local authorities in Shell’s area have approved development.", 
    "site": "nytimes.com", 
    "date": "2013-01-24", 
    "id": "18"
  }, 
  {
    "title": "Interior Department Will Likely Allow Shell to Drill in Arctic - NYTimes.com", 
    "url": "http://www.nytimes.com/2012/06/27/science/earth/interior-department-will-likely-allow-shell-to-drill-in-arctic.html", 
    "text": "WASHINGTON — Interior Secretary Ken Salazar said Tuesday that it was “highly likely” that the agency would grant Shell permits to begin drilling exploratory wells off the North Slope of Alaska as early as next month.\nMr. Salazar, while acknowledging that the Arctic presented unique environmental and safety challenges for oil and gas operations, said he was confident that Shell would meet the Interior Department’s new standards for offshore drilling. He noted that Shell had successfully tested a new oil spill containment device in Washington State’s Puget Sound in recent days and said he believed the company’s claims that it could collect at least 90 percent of any oil spilled in the event of a well blowout.\n“I believe there will not be an oil spill,” Mr. Salazar said in a telephone briefing from Trondheim, Norway, where he is participating in an international conference on Arctic drilling safety. “If there is, I think the response capability is there to arrest the problem very quickly and minimize damage. If I were not confident that would happen, I would not let the permits go forward.”\nThe Obama administration is on the cusp of opening a new Alaskan frontier in offshore oil and gas development as part of an energy strategy driven by a desire to expand domestic resource production and to answer Republican criticism that it is opposed to conventional energy sources. The Interior Department conducted a major oil and gas lease sale for the Gulf of Mexico this month, attracting $1.7 billion in bids. The administration has also issued a number of permits for major natural gas, solar and wind projects on public lands.\nAlso on Tuesday, officials announced that the Army Corps of Engineers had approved permits for a Canadian company to build 115 miles of new pipeline to carry oil from a petroleum depot in Cushing, Okla., to refineries on the Gulf Coast.\nMr. Salazar announced that a 2012-17 offshore oil and gas leasing program to be released this week would include new tracts in the Beaufort and Chukchi Seas off Alaska, where Shell is planning to drill its exploratory wells this summer. But he said those sales would exclude sensitive environmental areas and wildlife migration and feeding waters, and would not be held until 2016 and 2017 to allow time for more scientific study.\nMarilyn Heiman, an Arctic specialist at the Pew Environment Group, said the department’s new approach to leasing was a significant improvement.\n“It’s becoming clearer and clearer that this administration has gotten the message that the Arctic is different and needs a more careful approach,” Ms. Heiman said in a telephone interview. “We’re still disappointed they are talking about new leasing when they already have millions of acres under lease. But the fact they pushed it back to do science and study community and subsistence needs sends a very strong signal.”\nOther environmental advocates criticized the administration’s plans, saying they relied too much on Shell’s assurances and posed a danger to the irreplaceable Arctic ecology.\n“Secretary Salazar says there’s not going to be an oil spill. That’s astonishing,” said Holly Harris, a staff attorney with Earthjustice based in Juneau, Alaska. “No oil company has ever come close to cleaning up 90 percent of spilled oil in the open ocean. The administration is hoping for the best but not preparing for the worst.”\nMs. Harris also questioned the Interior Department’s acceptance of Shell’s decision to test the containment system in Puget Sound rather than in the Arctic Ocean, where such a device has never been tried.", 
    "site": "nytimes.com", 
    "date": "2012-06-26", 
    "id": "19"
  }, 
  {
    "title": "Greenpeace Activists Climb Russian Oil Rig in Arctic Ocean - NYTimes.com", 
    "url": "http://www.nytimes.com/2012/08/25/world/europe/greenpeace-activists-climb-russian-oil-rig-in-arctic-ocean.html?_r=0", 
    "text": "MOSCOW — A team of Greenpeace activists scaled the side of a Russian oil-drilling platform far out in the Arctic Ocean on Friday and suspended themselves on ropes while unfurling a banner that said “Save the Arctic,” as workers above sprayed cold water on them.\nIn one of the more brazen recent protests by Greenpeace, the environmental group focused on marine conservation, the activists set out from their ship, the Arctic Sunrise, and skipped over the waves in inflatable motorboats. Greenpeace’s global executive director, Kumi Naidoo, was among those who went aboard. A spokeswoman for the activists said they had intended to spend several days suspended from the platform, but left after 15 hours because of the spraying.  \nThe activists sailed over an expanse of choppy sea and then used a slingshot to loop string, and then rope, over structures on the gigantic platform, a video posted on the group’s Web site showed.\nWithin minutes, they were hanging against the side, along with tarpaulin shelters, food and other provisions sufficient for several days. Russian workers on the platform talked to the activists, but also sprayed them, said Polina V. Molysheva, a spokeswoman for Greenpeace.\nGreenpeace said in a statement that the activists hoped to disrupt drilling at the site, operated by a subsidiary of the state energy giant Gazprom, and one of several large projects the global petroleum industry is pursuing in the Arctic this summer.\nGazprom, in a statement, said the activists had not disrupted work on the platform and the crew had invited them to climb onboard. “It was suggested to them to come up onto the platform for a constructive dialogue,” the statement said.\nThe Gazprom platform is intended to tap a shallow-water deposit in the Pechora Sea, one of many ice-clogged inlets off the Arctic Ocean above Russia recently opened to drilling.\nExxon Mobil is exploring for oil this summer in joint venture with Russian partners relatively close by, in the Kara Sea between the Novaya Zemlya archipelago and the Yamal Peninsula.\nFarther to the east, the Shell oil company has plans to begin drilling in the Chukchi Sea, off the northern coast of Alaska. Large areas of the Arctic Ocean that were once icebound are now more often free of ice in the summertime because temperatures are warming in the north. This eases access for offshore drilling. September is the month when the Arctic Ocean is most free of ice.\nBy midafternoon Friday, two helicopters had arrived at the platform, Greenpeace reported. After they arrived, the crew tried but failed to hoist the activists onto the platform deck, using equipment on the rig. The Russians then resumed spraying the group. A Web post from one activist said the crew also dropped metal items, which he did not identify, from the deck above, endangering the protesters.\nThe protest was also intended to draw attention to what Greenpeace says is the inability of oil companies to provide a plausible plan for cleaning an oil spill in the ice-covered Arctic, considered a far greater technical challenge than BP faced in the Gulf of Mexico two years ago.\nThere was no indication as of late Friday afternoon that the Russian government planned to detain them, but if the activists who clambered aboard the platform were arrested, they would be subject to Russian laws, which punish activism severely.", 
    "site": "nytimes.com", 
    "date": "2012-08-24", 
    "id": "2"
  }, 
  {
    "title": "Shell Files Pre-emptive Lawsuit Over Alaska Drilling - NYTimes.com", 
    "url": "http://www.nytimes.com/2012/03/05/us/shell-files-pre-emptive-lawsuit-over-alaska-drilling.html", 
    "text": "WASHINGTON — The oil giant Shell filed suit in federal court in Alaska last week against a dozen environmental groups, employing a rare — and rarely successful — legal gambit in an effort to pre-empt anticipated legal challenges to its plans to begin exploration in the Arctic Ocean this summer.\nWas the unusual maneuver an act of bravado, even desperation, by a company fearful that it might be thwarted again in its efforts to begin drilling in the seabed off Alaska’s North Slope?\nOr was it, as Shell contends, a mark of confidence that the company had finally put in place a plan that could satisfy all the legal, regulatory and environmental requirements to start exploiting one of the last great untapped oil and gas reservoirs in North America?\nMarvin E. Odum, Shell’s president for the United States, said in an interview that he was “highly confident” that the company’s plan for preventing and responding to an oil spill would survive any legal scrutiny. He said the company had filed the suit in the hopes of speeding up the judicial review of the plan that will come if and when the environmental groups — who have challenged Shell at every step of the process — file suit.\nMr. Odum said the Obama administration had made clear that it would support the company’s plans to drill the first of six exploratory wells in the Chukchi Sea starting in July, once it has met all of the government’s requirements.\nBecause the window for ice-free drilling in the Arctic lasts at most three months, any delay could be fatal to Shell’s desire to begin work this summer. The company is moving personnel and equipment to the North Slope to prepare for the short season and will continue to invest in the project despite the legal uncertainty, Mr. Odum said.\n“Having spent over $4 billion already,” he said, “we will continue to spend more money. That’s the risk we’re taking.”\nThe environmental groups who have spent years trying to block its drilling project say that the effects on native communities, air, water and wildlife are too great and that the company’s plans for responding to a blowout and spill are laughably weak.\nWhile the groups have not announced their intention to go to court to challenge the company’s 450-page oil spill response plan, which was tentatively approved by the Interior Department two weeks ago, the company has every reason to think that they will.\n“We just got the spill plan and are reviewing it,” said Whit Sheard, a lawyer for Oceana, one of the environmental groups named in the Shell lawsuit. “It’s based on technology that doesn’t exist and on faith that a spill won’t happen. What we’ve seen in the Gulf of Mexico and the North Sea, of course, is that spills do happen.”\nMr. Sheard said that Oceana and the other groups reserved the right to challenge the plan in court and would use every weapon at their disposal to ensure that drilling, if it ever takes place, is conducted in the safest possible way. He called Shell’s novel legal maneuver “frivolous.”\n“It’s very unusual,” Mr. Sheard said. “I’d suggest it’s either desperate or abusive in terms of the American legal process. It’s not likely to prevail.”\nThere are few precedents to guide the court in deciding Shell’s suit, technically known as a complaint for declaratory relief, which essentially asks a judge to declare a lawsuit without merit before it is even filed.\nIn one 2002 case, Shields v. Norton, a Texas landowner sued the Interior Department and the Sierra Club, seeking to head off a challenge to his right to develop his property because it could violate the Endangered Species Act. The case was dismissed because no one had yet sued the landowner.\nA judge also dismissed a second case, Westlands Water District v. Natural Resources Defense Council, in which a California water authority pre-emptively sued an environmental group, anticipating a legal challenge to a water allocation decision.\nDavid M. Uhlmann, who was the head of the Justice Department’s environmental crimes section from 2000 to 2007 and is now a professor at the University of Michigan Law School, said that Shell was, understandably, trying to accelerate the judicial review so that its drilling plan would not be delayed at the last minute.\n“It’s hard to fault them for wanting that review to come now rather than later,” Mr. Uhlmann said. “But it’s not clear they have a legal leg to stand on. The environmental groups have not sued them, and they haven’t decided whether they want to litigate over this particular aspect of the drilling plan.”\nThe company first bid on the leases in the Chukchi in 2007 and has encountered numerous problems, some of its own making, in getting the approval to drill.\n“When projects like this are delayed, that’s half the battle for the environmental groups,” Mr. Uhlmann said. “Shell is trying to get to the courthouse faster, but that does not mean they will be successful, or should be successful.”\nMr. Odum of Shell said he was prepared for any outcome of this lawsuit, or any future litigation. “What I know is that we have very strong support from the federal government now that a strategic decision has been made,” he said. “I think this is the year we go out and determine whether significant resources exist in offshore Alaska.”", 
    "site": "nytimes.com", 
    "date": "2012-03-04", 
    "id": "20"
  }, 
  {
    "title": "Activist City Savors Role as Soda-tax Battleground - NYTimes.com", 
    "url": "http://www.nytimes.com/2012/11/05/us/richmond-calif-savors-role-as-soda-tax-battleground.html", 
    "text": "RICHMOND, Calif. — This small, blue-collar city best known for its Chevron refinery has become the unlikely vanguard for anticorporate, left-wing activism in recent years, having seized the mantle from places like Berkeley, just south of here, or San Francisco, across the Bay.\nIt became the largest American city to be led by a Green Party mayor, who was re-elected two years ago even though the oil giant bankrolled rival efforts with $1.2 million. Social activists belonging to the Richmond Progressive Alliance gained control of the City Council, from where they have been taking on what they refer to as the “Chevron Man.”\nBut this election season, city leaders are fighting on two fronts, against not only Big Oil but also Big Soda, as they like to call their foes. If voters here approve a proposal on Tuesday’s ballot, Richmond will become the first city in the United States to add a tax on businesses that sell soda and other sweetened drinks, although many states already collect taxes on such drinks directly as part of anti-obesity efforts.\nFierce campaigning has brought in the kind of money rarely seen in a community of 104,000 people. Soda companies have funneled $2.5 million into efforts to defeat the tax, or Measure N, while supporters have raised only $69,000.\nIn its continuing fight, Chevron has again spent $1.2 million, this time to oppose two City Council candidates who are critical of the company and to support three who are considered supportive. An otherwise dilapidated downtown is blanketed with signs and billboards attacking the soda tax and backing candidates favored by the beverage industry and Chevron.\n“We’ve been taking on Chevron for so many years, and now we’re taking on Big Soda as well, because we know that corporate entities are buying elections and unduly influencing cities and our nation,” Mayor Gayle McLaughlin said in an interview in her City Hall office. “We’re trying to show the Richmond community that we don’t have to sit back and let them take control of our lives. We can stand up to them.”\nRichmond, though, is not united. The two-pronged battle has sharpened the differences between the Richmond Progressive Alliance and leaders of the city’s growing Hispanic population and the once-dominant black establishment. Many in those groups oppose the soda tax and side with Chevron.\nThe mayor blames the rift on the money from the oil and soda industries. Black and Hispanic leaders say the alliance, whose most prominent leaders are white, failed to reach out to them before moving ahead on a tax that would disproportionately affect small businesses and consumers in their communities. Supporters have said that the tax would combat child obesity, which is highest among black children in Richmond, according to a local study.\n“They’re using the black community to pass a measure for us without consulting us,” said Nathaniel Bates, a veteran councilman whose campaign for re-election has received $157,000 from Moving Forward, a coalition that is heavily financed by Chevron. “We’re tired of this Progressive Alliance coming in and telling us what to do. I’ve renamed them Plantation Alliance.”\nSupporters of the measure, which would impose a 1-cent-per-ounce tax on sweetened beverages, argue that the new revenue would be used to fight childhood obesity in a city where the poverty rate is higher than the state average and where more than half of elementary school students are considered overweight or obese, according to the study, commissioned by the Richmond City Council.\nChuck Finnie, a spokesman for a committee working against Measure N, which is being financed by the American Beverage Association, said the association spent $2.5 million because the local measure is part of a growing national debate over soda.\n“There’s basically a handful of advocacy organizations who are trying to convince the country that soda companies should be treated like tobacco companies,” Mr. Finnie said. “But when we organize a local campaign against the measure — granted with funding from Coca-Cola, Pepsi and Dr Pepper — folks in Richmond can make up their minds themselves.”\nJeff Ritterman, the councilman who led the drive for the soda tax measure, said the beverage industry was simply trying to buy votes.", 
    "site": "nytimes.com", 
    "date": "2012-11-04", 
    "id": "21"
  }, 
  {
    "title": "Activist Artist vs. Pipeline", 
    "url": "http://green.blogs.nytimes.com/2012/06/19/activist-artist-vs-pipeline/", 
    "text": "The James Gang\nGo ask Alice: Lewis Carroll’s heroine challenges plans for the Northern Gateway pipeline.\nAn illustrated article that takes a leaf from “Alice in Wonderland” has gained something of an online following, prompting thousands of people to urge the Canadian government to halt development of the Northern Gateway oil pipeline.\nIn this “visual essay,” posted by the Canadian activist Franke James at her Web site, Alice poses a series of questions about the pipeline’s environmental risks to the Canadian prime minister, Stephen Harper, and his minister of natural resources, Joe Oliver, in brightly illustrated cartoon-like frames.\nThe piece has inspired over 6,700 viewers to sign and send an automated letter posted beneath the essay to the Canadian government, according to a counter on the Web site.\nPlans call for the Northern Gateway oil pipeline to transport oil from Alberta’s oil sands to the coast of British Columbia.\n Ms. James argues that the Canadian government is pushing rapid development of the pipeline despite its potential to pollute the Great Bear rain forest and the coast of British Columbia. “I think that the average Canadian thinks that the tar sands are a big revenue generator for the economy” she said. She argues in her cartoon essay that the environmental risks outweigh the economic benefits.\nMs. James used to advance her environmental arguments in text-heavy articles but came to feel that no one was paying attention. “I realized that I had to start telling personal stories with words and pictures that would allow people to grasp the message quickly,” she said.\nThe Alice character springs from the notion that environmental decision-making in Canada has nonsensical parallels to Wonderland. “I’ve found Alice to be a great way to show this sense of wonder and justice,” she said.", 
    "site": "nytimes.com", 
    "date": "2012-06-19", 
    "id": "22"
  }, 
  {
    "title": "Malaysian Activist, Irene Fernandez, Speaks Out for Migrant Workers - NYTimes.com", 
    "url": "http://www.nytimes.com/2012/08/07/world/asia/malaysian-activist-irene-fernandez-speaks-out-for-migrant-workers.html", 
    "text": "KUALA LUMPUR — Irene Fernandez has no shortage of shocking tales of the abuse and exploitation of foreign domestic workers in Malaysian homes.\nOne Cambodian woman, who said she was forced to cook, clean and care for children from 5 a.m. until past midnight, told Ms. Fernandez that her employer once tied her hands behind her back and ordered her to leap down a flight of stairs, leaving her with a permanent limp.\nAnother domestic helper, also from Cambodia, reported that she used to suck the fish bones left on her employer’s dinner plate, because she was only given leftovers to eat.\n“It’s so dehumanizing,” Ms. Fernandez said. “To me, it’s just slavery days coming back — and that’s just frightening.”\nSuch cases have come to dominate the life of Ms. Fernandez, whose grandmotherly appearance masks seemingly bottomless reserves of energy to speak up for the millions of foreign workers who toil in Malaysian homes, palm oil plantations, construction sites and other jobs often shunned by Malaysians.\nA leading figure in civil society and a longtime member of the political opposition, Ms. Fernandez’s habit of not mincing her words has often landed her in trouble with the authorities.\nShe gained international attention as the face of one of the country’s longest-running criminal trials after she was charged in 1996 with publishing falsehoods in a report on the abuse of migrants in government detention centers. More recently, she has come under investigation over possible sedition after she declared that Malaysia was not safe for foreign workers.\nNow 66 and with osteoarthritis often forcing her to use a wheelchair, Ms. Fernandez appears to have lost little of the vigor that has driven her to seek justice for migrant workers, insisting that she will continue providing a voice for the vulnerable as long as she is able.\nThe executive director of Tenaganita , a nongovernmental group she established more than two decades ago to help foreign workers, Ms. Fernandez’s connection to migrants can be traced back to her familial roots. Her parents were Indians who came to Malaysia to work on a rubber plantation when the country was under British rule.\nMs. Fernandez learned early on that not everyone was treated equally, recalling how, as the daughter of a supervisor, she was not supposed to play with the laborers’ children.\n“I always found that a big conflict in me,” she said.\nMs. Fernandez’s first job was as a teacher, but at the age of 23, she left the security of a government job for the uncertain life of an activist. Stints at various labor and rights groups followed, including the Young Christian Workers Movement and later the women’s rights movement.\n“After two to three years I felt that the whole advocacy was taken over by middle-class women and there was a gap for me where women workers were concerned, and that’s how, in 1991, I formed Tenaganita,” she said in an interview at the organization’s office in a Kuala Lumpur suburb.\nTenaganita — “women’s force” in Malay — runs shelters for migrants and victims of human trafficking who have been abused or exploited and helps them seek legal recourse. It initially focused on women but has expanded to include male migrants.\nRights groups estimate that Malaysia is home to about four million foreign workers, about half of whom are undocumented, making them particularly vulnerable to abuse. Most are from Indonesia, the Philippines, Nepal, India and Bangladesh.\nThe accounts of abuse she has heard led Ms. Fernandez to conclude that Malaysia does not do enough to protect migrant workers, she told The Jakarta Post, an Indonesian newspaper, in May.\nHer allegations were not new. It was only last year that Indonesia lifted a ban on women going to Malaysia as domestic workers that had been imposed in 2009 after a string of abuse cases. But Ms. Fernandez’s comments prompted a police investigation into whether she had contravened the country’s Sedition Act.\nMaznah Mazlan, the deputy human resources minister, criticized Ms. Fernandez’s remarks as unethical, inaccurate and unpatriotic.", 
    "site": "nytimes.com", 
    "date": "2012-08-06", 
    "id": "23"
  }, 
  {
    "title": "In Blocking Activists, the Fed Protects Poorly Performing Banks - NYTimes.com", 
    "url": "http://dealbook.nytimes.com/2012/05/08/in-blocking-activists-the-fed-protects-poorly-performing-banks/", 
    "text": "Harry Campbell\nAn activist shareholder sought to shake up a money-losing company. It was shaping up to be a typical corporate dogfight — until the Federal Reserve stepped in.\nThat’s what happened recently in the case of First Financial Northwest when a major shareholder, the Stilwell Group, sought to elect two nominees to the board of the savings and loan.\nIt was not the first time the Federal Reserve had opposed shareholder activism, preferring not to shake things up at badly performing banks.\n First Financial Northwest is a struggling community bank based in Renton, Wash., with more than $1.1 billion in assets. Like many small banks, it did not fare well during the financial crisis, losing about $90 million over the last few years.\nIn 2010, First Financial was put under special supervision by the federal government and was required to increase its capital, reduce its commercial real estate loan portfolio and enhance its corporate governance. First Financial is now supervised by the Federal Reserve and is required to obtain approval from the government for any change in directors or officers.\nIn October, First Financial was approached by the Stilwell Group, a New York-based money management firm that had acquired a 7.9 percent stake. First Financial and Stilwell agreed to appoint Spencer L. Schneider, the general counsel of Stilwell, as a director of the bank.\nHe obtained Federal Reserve clearance to serve, but his tenure was short.\nAt a Feb. 15 meeting, Mr. Schneider made three demands on the First Financial board. He proposed to “terminate the director emeritus program,” which Mr. Schneider claimed paid directors as much as $150,000 a year even after their death for doing “nothing.” He also proposed to “remove the directors’ photographs from the executive suite walls” since the photos rewarded poor past performance and the bank was “not a country club or an English manor.”\nFinally, as a symbol of First Financial’s newfound austerity, Mr. Schneider wanted to “serve only hard candy at the upcoming annual meeting.” He also protested the board’s policy of free iPads for directors.\nWhen the First Financial board refused to accede immediately to his demands, Mr. Schneider resigned, claiming that the board was unwilling to make necessary changes.\nStilwell promptly renominated Mr. Schneider and a second director to the nine-member First Financial board, setting off a proxy fight.\nAt this point, the Federal Reserve stepped in to block Stilwell.\nUnder government regulations, an acquisition of “25 percent of the voting shares” or “control” of a savings and loan holding company is subject to Federal Reserve approval.\nAlthough Stilwell was seeking only two of nine board seats, or 22 percent of the board — and those two were unlikely to have any kind control over it — the regulator forced Stilwell to reduce the number of its nominees to one.\nThe Fed has also recently injected itself into a shareholder activist campaign against Cardinal Bankshares, a Virginia-based bank with about $250 million in assets. Schaller Equity Partners owns 9.8 percent of the bank and initially proposed to fill five of six director seats at the company’s May 22 annual meeting.\nCardinal Bankshares is regulated as a bank holding company. The Fed claimed that if Schaller elected a majority of Cardinal Bankshare’s directors, then Schaller would also become subject to regulation as a bank holding company, a death knell for the operation of the firm. The regulator was acting under a 2008 policy that states that any shareholder having more than one board seat on a bank potentially has a controlling interest, making it subject to this regulation.\nSchaller has subsequently dropped the number of its nominees to three to placate the Fed. Even so, the regulator has taken more steps to ensure that Schaller does not have control over these nominees, claiming that even this number of directors could still make Schaller a bank holding company. The directors are now executing passivity agreements that will limit their ability to coordinate activity with Schaller.\nThe Fed’s position here is bound to raise questions not just among those who favor shareholder activism as an instrument of good corporate governance. The regulator is acting directly to limit shareholder efforts to oust entrenched bank directors intended to improve the operation of banks.\nThe proxy advisory service Institutional Shareholder Services first raised an alarm about the Fed’s conduct. In a note to its clients, I.S.S. argued that “by limiting a dissident slate through regulatory fiat, rather than allowing shareholders to do the winnowing, regulators hobble one of the more powerful corrective mechanisms of capital markets, and insist instead that bank shareholders stick with the devil they know.”\nIn other words, the Fed appears to prefer the management of poorly performing banks over those who want to run the banks’ operations better. To accomplish this, it is taking a bureaucratic view of its regulations, claiming in the case of First Financial that two of nine directors constitute control of the bank when it obviously doesn’t. Under Fed policies, even trying to start a proxy contest to force management change can subject a shareholder to bank holding company regulations.\nThe Fed’s position is surprising. You might think that after the financial crisis, it would want to move quickly to oust bad bank managers and shape up the banks. Shareholder activists do just this for a living.\nInstead, the Fed is blocking shareholders from monitoring and changing banks, leaving only regulators with the ability to effect change. That hasn’t worked out well in the past.\nA Fed spokeswoman declined to comment.\nBut the central bank has previously stated that these policies were established to ensure those shareholders who reap the benefits of bank ownership also share in the responsibilities of oversight and support.\nThis is all a matter of balance, however. I understand the argument that shareholder activists can force banks to take short-term actions that are not in the best interests of the company, but regulators will still be there to act in such a case. This should be weighed against the benefits of shareholder activism.\nMost unsettling is that the Fed’s actions send a message to all banks that they are safe from the activists, and a warning to shareholder activists not to press banks too much. It relieves all banks from the fear of having to answer fully to shareholders.\nThe Fed is quite busy these days, but perhaps it should take the time to reconsider its policies on shareholder activism. After all we’ve gone through during the financial crisis, perhaps protecting poorly performing banks against change isn’t the best idea.\nThis post has been revised to reflect the following correction:\nCorrection: May 9, 2012\nAn earlier version of this column referred incorrectly to a request for a response from the Federal Reserve. A spokeswoman declined to comment; the agency did not fail to respond.", 
    "site": "nytimes.com", 
    "date": "2012-05-08", 
    "id": "24"
  }, 
  {
    "title": "African Critics of Kony Campaign See a &#8216;White Man&#8217;s Burden&#8217; for the Facebook Generation", 
    "url": "http://thelede.blogs.nytimes.com/2012/03/09/african-critics-of-kony-campaign-hear-echoes-of-the-white-mans-burden/", 
    "text": "Rosebell Kagumire, a Ugandan blogger, responded this week to an American social media campaign against Joseph Kony, an African warlord.\nUpdated | Saturday | 12:13 p.m. As my colleagues David Goodman and Jennifer Preston explain, a viral marketing campaign to raise awareness of the suffering inflicted on African children by the warlord Joseph Kony has dominated social media conversations this week, despite concerns that the young Americans behind it might be spreading factual inaccuracies and wasting donors’ money.\nWhile much of the backlash reported in the American news media this week cited objections raised by development experts in the United States and Europe, several African bloggers and activists have objected to what they see as more fundamental problems. Among them, the possibility that the “Kony 2012″ campaign reinforces the old idea, once used to justify colonial exploitation, that Africans are helpless and need to be saved by Westerners.\nMany African critics of the new effort to make Mr. Kony, the brutal leader of the Lord’s Resistance Army, a household name in the United States — five months after President Obama pleased Human Rights Watch and annoyed Rush Limbaugh by dispatching military advisers to aid in his capture — said it echoed the ideas in Rudyard Kipling’s poem, “The White Man’s Burden,” written in 1899 to urge Americans to embrace their imperial destiny and rule over the “new-caught, sullen peoples,” of the Philippines — even though the typical native was “half-devil and half-child.”\nIn a critique of the campaign posted on YouTube, Rosebell Kagumire, a Ugandan blogger, observed that the filmmaker behind the “Kony 2012″ viral video calling for action “plays so much on the idea that this war has been going on because millions of Americans” and other Westerners, “have been ignorant about it.”\nSpeaking directly to the camera, Ms. Kagumire added:\nthis is another video where I see an outsider trying to be a hero rescuing African children. We have seen these stories a lot in Ethiopia, celebrities coming in Somalia, you know, it does not end the problem. I think we need to have kind of sound, intelligent campaigns that are geared towards real policy shifts, rather than a very sensationalized story that is out to make one person cry, and at the end of the day, we forget about it.\nI think it’s all about trying to make a difference, but how do you tell the story of Africans? It’s much more important what the story is, actually, because if you are showing me as voiceless, as hopeless… you shouldn’t be telling my story if you don’t believe that I also have the power to change what is going on. And this video seems to say that the power lies in America, and it does not lie with my government, it does not lie with local initiatives on the ground, that aspect is lacking. And this is the problem, it is furthering that narrative about Africans: totally unable to help themselves and needing outside help all the time.\nA Ugandan journalist, Angelo Izama, took up the same theme, arguing that all such campaigns aimed at “saving hapless Africans,” were problematic because, “the simplicity of the ‘good versus evil,’” narrative, “where good is inevitably white/Western and bad is black or African, is also reminiscent of some of the worst excesses of the colonial-era interventions.”\nIn an angry blog post, dismissing the Kony campaign as a “fund-raising stunt,” the Ugandan-American activist TMS Ruge wrote: “We as Africans, especially the diaspora, are waking to the idea that our agency has been hijacked for far too long by well-meaning Western do-gooders with a guilty conscience, sold on the idea that Africa’s ills are their responsibility.” He added:\nAfrica is our problem, we hereby respectfully request you let us handle our own matters. We will make mistakes here and there, sure. That is expected. But the trade-off of writing our own destiny far outweighs the self-assigned guilt the world assigned to us. If you really want to help, keep the guilt and charity in your backyard. Bring instead, respect, and the humility to let us determine our destiny.\nAs Max Fisher reported for The Atlantic, the Nigerian-American novelist Teju Cole, responded to the Kony campaign on Twitter with “Seven thoughts on the banality of sentimentality.” In his biting critique, Mr. Cole wrote that the American charity behind the Kony campaign, Invisible Children, was part of what he called the “White Savior Industrial Complex,” along with the economist Jeffrey Sachs, The Times Op-Ed columnist Nicholas Kristof and the organizers of the TED conferences on technology, entertainment and design.\nWatching the viral hubbub over the campaign build from North Africa, the Egyptian activist Mosa’ab Elshamy was distinctly unimpressed. Mr. Elshamy, who took part in the revolution that toppled President Hosni Mubarak last year, and documented it on Twitter, told The Lede: “I felt awkward about the whole thing without even reading the tons of critiques on the Internet. It just doesn’t make sense: the whole exploiting teenagers to buy bracelets and paint graffiti just to make them feel they’ve done something.”\nOn the brighter side, he observed, the campaign did at least generate some inspired comedy, in the form of an online photo book imagining how the entire thing might have been dreamed up at the White House to justify President Obama’s deployment of troops to Africa.\nUpdated: After this post was originally published, the blogger Rosebell Kagumire pointed to an outraged open letter to Jason Russell, the American filmmaker behind Invisible Children and the “Kony2012″ video, written by Amber Ha, a student at Columbia University. Ms. Ha wrote: “Last year I went to Gulu, Uganda, where Invisible Children is based, and interviewed over 50 locals. Every single person questioned Invisible Children’s legitimacy and intention.”\nOn her blog, Ms. Ha also posted a link to a response to the video from Adam Branch, an American expert on “the politics of human rights intervention,” who currently lives and works in Kampala, Uganda. Writing on the Web site of Uganda’s Makerere Institute of Social Research, Mr. Branch observed: “As someone who has worked in and done research on the war in northern Uganda for over a decade, much of it with a local human rights organization based in Gulu, the Invisible Children organization and their videos have infuriated me to no end.” He added:\n My frustration with the group has largely reflected the concerns expressed so eloquently by those individuals who have been willing to bring the fury of Invisible Children’s true believers down upon themselves in order to point out what is wrong with what this group of young Americans is doing: the warmongering, the self-indulgence, the commercialization, the reductive and one-sided story they tell, their portrayal of Africans as helpless children in need of rescue by white Americans, and the fact that civilians in Uganda and central Africa may have to pay a steep price in their own lives so that a lot of young Americans can feel good about themselves, and a few can make good money. This, of course, is sickening, and I think that Kony 2012 is a case of Invisible Children having finally gone too far. They are now facing a backlash from people of conscience who refuse to abandon their capacity to think for themselves….\nInvisible Children is a symptom, not a cause. It is an excuse that the US government has gladly adopted in order to help justify the expansion of their military presence in central Africa. Invisible Children are “useful idiots,” being used by those in the US government who seek to militarize Africa, to send more and more weapons and military aid, and to build the power of military rulers who are US allies. The hunt for Joseph Kony is the perfect excuse for this strategy—how often does the US government find millions of young Americans pleading that they intervene militarily in a place rich in oil and other resources? The US government would be pursuing this militarization with or without Invisible Children—Kony 2012 just makes it a bit easier. Therefore, it is the militarization we need to worry about, not Invisible Children.", 
    "site": "nytimes.com", 
    "date": "2012-03-09", 
    "id": "25"
  }, 
  {
    "title": "Oil and Nature: A Landscape Reconfigured", 
    "url": "http://green.blogs.nytimes.com/2012/09/25/a-landscape-reconfigured/", 
    "text": "© Richard Misrach, courtesy of Pace/MacGill Gallery, New York; Fraenkel Gallery, San Francisco; and Marc Selwyn Gallery, Los Angeles\n“Swamp and Pipeline, Geismar, La.” (1998), from “Petrochemical America,” an exhibition with photographs by Richard Misrach and “throughlines” by Kate Orff.\nIn the stark white space of the Aperture Gallery in Chelsea, billboard-size photographs present an array of haunting scenes. A chemical plant with a cemetery in the foreground. An empty basketball court alongside a turreted oil refinery. A lush swamp filled with trees, one of which has a Shell Oil sign nailed to it.\nThe exhibition, “Petrochemical America,” and an accompanying book of the same title are the product of a collaboration between the photographer Richard Misrach and the landscape architect Kate Orff, an assistant professor at Columbia University’s Graduate School of Architecture, Planning and Preservation. Together, they chronicle the history and the environmental and social impacts of the petrochemical industry in the Mississippi River Corridor in Louisiana, between Baton Rouge and New Orleans.\nLouisiana has the highest density of oil and gas operations in the Western Hemisphere, partly as a result of tax policies favorable to the industry, Mr. Misrach and Ms. Orff show. Many of them are clustered in economically disadvantaged areas. With Mr. Misrach’s photographs and Ms. Orff’s throughlines – explanatory displays that collate data, maps and images to tell a story – the two make the case that petrochemicals have irrevocably shaped the region and the nation and are deeply embedded in American culture.\n“No where else in the world is there such a juxtaposition of everyday life and the enormous scale of this industry,” Ms. Orff said in an interview.\nAperture Gallery\nAn installation view of “Petrochemical America.”\nWhile oil refineries dot the the banks of the Mississippi in the corridor — known to some as Cancer Alley — the bulk of the industry revolves around chemical plants that feed off the network of pipes funneling gas and oil from the Gulf of Mexico. Since the 1930’s, one photo caption explains, roughly 26,000 miles of pipeline have been threaded through southern coastal wetlands. (Roughly 40 percent of the nation’s wetlands lie in Louisiana.) This intermingling of nature and industry is a theme that wends its way through the show.\nA man fishes at nighttime as a gargantuan light-spangled oil tanker drifts by; plants flourish along the river’s banks as a refinery looms in the background. Between the photographs, Ms. Orff presents explanatory markers about oil reserves in the gulf, the spread of oil rigs and pipelines and how gas is refined into isolated chemicals.\n“I think Americans think oil and gasoline is what we put in our gas tanks,” she said. “But a huge part of the picture” is “disposable waste.”\nHer throughlines also delve into social impacts like the displacement of poorer communities as the petrochemical industry advanced through the region. Inhabitants of towns with forgotten names — Reveilletown, Sunrise, Morrisonville — were relocated either as industries moved in or as environmental contamination intensified.\nUltimately the illustrations paired with the photographs forge a connection between crude oil and everyday modern products like plastics, paint, cleaning liquids, clothing and even the thickening agents in milkshakes.\nMs. Orff views Mr. Misrach’s photograph of a shopping cart abandoned in an empty parking lot as a kind of end point for the book. For her, it evokes a generic quality that has taken hold in the American landscape as consumerism has become entwined with a reliance on oils and chemicals.\n“We’re all landscape architects even if it’s by default, because we have made and remade the landscape in the last 100 years, in this era of big oil,” she said.\nWhile the notion of damage wrought by petrochemicals and the chain of consumption is not a new one, it gains potency with images of swamps fenced off as toxic waste sites and maps depicting the spread of dead zones as channels dug for oil pipes funnel saltwater into freshwater wetland systems.\nMs. Orff will be at the gallery (547 West 27th Street, Chelsea) on Tuesday evening for a panel discussion that begins at 6:30. The exhibition runs through Oct. 6.\n© Richard Misrach, courtesy of Pace/MacGill Gallery, New York; Fraenkel Gallery, San Francisco; and Marc Selwyn Gallery, Los Angeles\n“Night Fishing Near Bonnet Carré Spillway, Louisiana” (1998), by Richard Misrach.", 
    "site": "nytimes.com", 
    "date": "2012-09-25", 
    "id": "26"
  }, 
  {
    "title": "DEALBOOK; America's Latest Export to Canada: Shareholder Activism", 
    "url": "http://query.nytimes.com/gst/fullpage.html?res=9B02E7DF123FF936A25751C0A9649D8B63", 
    "text": "CORRECTION APPENDED\n The barbarians are inside Canada's gates.\n A push by the activist investor William A. Ackman to shake up the railroad company Canadian Pacific has rattled the insular financial world in Canada, where shareholder battles are relatively rare.\n And while Mr. Ackman and Canadian Pacific initially tried to come to an agreement, it didn't take long before Mr. Ackman was threatening ''nuclear winter'' if changes weren't made at the company. Americans would not be surprised. Mr. Ackman's campaign heralds the arrival of bare-knuckled, United States-style activist investing in our neighbor to the north.\n His opening move came in October, when his hedge fund, Pershing Square Capital Management, disclosed that it had acquired a 12.2 percent stake in Canadian Pacific. Pershing Square has since increased its stake to 14.2 percent.\n Canadian Pacific, which unlike many large Canadian corporations is not controlled by a family or just a few shareholders, reacted quickly and met with Mr. Ackman four days later. At the meeting, Mr. Ackman and his colleagues at Pershing Square argued that a new chief executive was needed to replace Frederic J. Green.\n Mr. Ackman asserted that Mr. Green was too ingrained in the Canadian Pacific culture to institute the changes that the company needed. Shares of Canadian Pacific have lagged those of its peers over the last five years, and the company has the highest comparative operating expenses of the seven largest railroads in North America.\n Mr. Ackman suggested that the new chief executive be E. Hunter Harrison, who had run Canada's largest freight railroad, the Canadian National Railway. Mr. Harrison is retired and raising horses, but appears ready for battle again after having recently taken an interim chief executive position at Dynegy.\n In December, Canadian Pacific offered Mr. Ackman a board seat on condition that Pershing Square agree to a standstill. Pershing Square would be barred from trying to replace any members of the board for a period. At the same time, the company moved to strengthen its board by adding two new members, Tony L. Ingram, a former chief operating officer at CSX, and Edmond L. Harris, a former chief operating officer at Canadian Pacific.\n Mr. Harrison, however, was not wanted by Canadian Pacific. The company argued that the executive had a noncompete agreement with his old railroad company, creating legal barriers to his hiring.\n Moreover, Canadian Pacific argued that Mr. Ackman's plan to reduce operating expenses lacked ''concrete'' detail on putting it into effect. Many of the company's expenses are a result of higher pension costs that cannot be eliminated.\n On Jan. 4, Mr. Ackman wrote to Canadian Pacific's 70-year-old chairman to say that peace could be had if Mr. Harrison were made chief executive and two of Mr. Ackman's representatives were appointed to the board, but there would be ''nuclear winter'' if his demands were rebuffed. Clearly, Mr. Ackman was not buying into the polite Canadian investing culture.\n In hindsight, Canadian Pacific's failure to negotiate more meaningfully with Mr. Ackman was probably a mistake. It not only goes against the current trend of companies' engaging with activists, but with an investment of more than $1 billion, Pershing Square was not going to retreat quietly.\n Sure enough, less than three weeks later, Pershing Square announced that it would nominate five directors to the 15-member Canadian Pacific board, including Mr. Ackman, at the company's annual shareholder meeting on May 17.\n Mr. Ackman appears to have traction - shares of Canadian Pacific have risen 20 percent since Pershing Square's initial investment was disclosed - because many investors think that the railroad company is in need of a shake-up. For many investors, Mr. Ackman is the answer, whether or not Mr. Harrison runs the company.\n And Mr. Ackman may very well win. According to the research firm Capital IQ, the five biggest institutional investors in Canadian Pacific own 20 percent of the shares and three of them are American. At a Feb. 6 town hall meeting in Toronto, some 1,000 people attended or listened online to Mr. Ackman's presentation.\n Canada's legal rules also make Mr. Ackman's shareholder activism easier. (The government does have ownership restrictions in certain industries like banking and media and in 2010 blocked BHP Billiton's $39 billion effort to take over the Potash Corporation of Saskatchewan.) Canadian companies cannot adopt poison pills to limit activists from accumulating large stakes. Moreover, any shareholder owning more than 5 percent of a company can call a shareholder meeting at any time to replace the board.\n This is the main reason Mr. Ackman is resisting Canadian Pacific's request for a standstill. Canadian law gives him a sword to threaten the remaining directors. At any point, he can initiate a new election contest to replace them if they don't cooperate.\n Still, there are several months to go in this contest, and Mr. Ackman was similarly ahead in his battle for Target before eventually losing. But if shareholders continue to support Mr. Ackman, expect the Canadian Pacific board to cave in an effort to avoid an embarrassing loss..\n Win or lose, it remains to be seen whether Mr. Ackman's campaign will spur more shareholder activism in Canada. But his campaign does show that shareholder activism is changing in the United States.\n In contrast to a financial restructuring - like the complicated real estate transactions that Mr. Ackman had pitched for Target - the investor is now pushing for fundamental changes at Canadian Pacific. Since the financial crisis, shareholders have been wary of activism premised on complicated financial transactions. Shareholder activism now entails the harder work of overhauling businesses, something that will leave the playing field to the better-capitalized hedge funds. These are the funds that can afford to hire the expertise needed to run these businesses.\n Mr. Ackman and the remaining activist hedge funds left standing after the financial crisis are not only changing how they invest, but are investing in companies that were previously too big to be targets. Last year, Pershing Square successfully invested in Fortune Brands and J. C. Penney. That Canadian Pacific is a foreign company may be an indication that American activist investors will need to go abroad to find similar opportunities with larger companies.\n Mr. Ackman said last week that he was leading the way for shareholder democracy at large companies. The Globe and Mail newspaper quoted him as saying that he was part of a ''democratic process'' that was shifting ''the balance of power back to owners'' or shareholders.\n It may just be the case that American hedge funds will fulfill their promise of successful shareholder empowerment by exporting it.\n This is a more complete version of the story than the one that appeared in print.\n DRAWING (DRAWING BY HARRY CAMPBELL)", 
    "site": "nytimes.com", 
    "date": "2012-02-15", 
    "id": "27"
  }, 
  {
    "title": "Environmental Protest Becomes Rallying Point in Malaysia - NYTimes.com", 
    "url": "http://www.nytimes.com/2012/06/19/business/global/green-movement-takes-root-in-malaysia.html", 
    "text": "KUALA LUMPUR — When a planned 24-hour environmental protest gets under way this Saturday on the outskirts of the coastal Malaysian town of Kuantan, the roll call will include speakers from across the country.\nWhile the catalyst for the rally is the construction of a rare earth refinery nearby — the target of a sustained campaign by local residents and environmental groups — the crowd is also expected to hear from people from other parts of Malaysia who are concerned about projects near their homes that they fear could be damaging the environment.\nAmong them will be residents of a fishing village near an oil and gas plant in the southern state of Johor; people from Perak state who are worried about the potential effects of an iron ore refinery on a mangrove forest; and villagers from Pahang state who are concerned about possible pollution from a gold mine, according to Wong Tack, chairman of the group behind the protest, Himpunan Hijau, which means “Green Assembly” in Malay.\nHimpunan Hijau is hoping to draw attention to these projects by taking advantage of the momentum of the campaign against the rare earth refinery being built by the Australian mining company Lynas, which has prompted thousands to join protests and invigorated the country’s environmental movement.\nMalaysia, a nation rich in biodiversity, has often attracted the wrath of environmental groups concerned about issues like illegal logging and the loss of habitat for the endangered orangutan.\nWhile some local groups have been active for decades, many of the fiercest campaigns have come from foreign organizations, and analysts say few projects or industries have galvanized homegrown environmentalists the way the Lynas refinery near Kuantan appears to have done.\n“The kind of protests, the kind of activism that we see for the Lynas plant is something unprecedented,” said Khoo Kay Peng, a management consultant and policy analyst.\nOthers say the rising level of awareness in Malaysia may mean that companies engaged in industries or activities deemed potentially hazardous to the environment are likely to face greater oversight.\n“Foreign businesses involved in projects that could damage the environment — such as mining, logging or exploration — are liable to encounter scrutiny from local environmental groups and government sources,” said Maria Patrikainen, a Southeast Asia analyst at the consulting institution IHS. She added that the government was likely to become increasingly sensitive to the concerns of environmental groups, particularly before elections that are widely expected to be held later this year.\nThe campaign against the rare earth plant began in earnest in March 2011, when some Kuantan residents established a group, Save Malaysia Stop Lynas, to voice their concerns that the plant could produce harmful radiation, a claim vigorously denied by Lynas.\nEnvironmental organizations swiftly rallied around the residents’ group, helping to organize protests, send petitions to the government and issue statements in support, said Tan Bun Teet, chairman of Save Malaysia Stop Lynas.\nHimpunan Hijau provides an example of how this movement has grown. The group was formed last September, initially to help organize the campaign against the rare earth refinery, but it is now also helping residents in other states lobby against projects they consider a threat to the environment. Among them are people on the island of Penang who are concerned about housing developments encroaching on coastal areas and hillsides.\n“We garner the people’s power,” said Mr. Wong, the chairman, describing the group as a “grass-roots people’s movement.”\nRare earth metals are found in nature with radioactive contaminants that must be separated and disposed of during refining. Lynas says that the waste produced in this process will be well within levels considered safe and that the plant has been subject to “a thorough and lengthy regulatory review” to ensure that it meets the highest international safety standards.\nThe plant, estimated to cost 2.5 billion ringgit, or nearly $800 million, is expected to weaken China’s dominance of the production of rare earths, which are used in a range of high-technology products including smartphones, electric cars and military equipment.", 
    "site": "nytimes.com", 
    "date": "2012-06-08", 
    "id": "28"
  }, 
  {
    "title": "Peltz Said to Take Stake in Danone - NYTimes.com", 
    "url": "http://dealbook.nytimes.com/2012/11/06/peltz-said-to-take-stake-in-danone/", 
    "text": "Paul J. Richards/Agence France-Presse — Getty Images\nDanone, the French food maker, is known as one of the world’s biggest sellers of yogurt.\nNelson Peltz is learning how to say “shareholder activism” in French.\nThe investor plans to begin a campaign against the French food maker Danone, having acquired a 1 percent stake in the company, according to a person briefed on the matter.\n It is Mr. Peltz’s first foray into France. The country has proved largely inhospitable to activism in the past, buoyed by the clubby ways of its traditional business communities.\nAs with many companies, including at Lazard, Mr. Peltz is expected to call for cuts in spending, this person said. His campaign is aimed at bolstering the stock price, which has drifted downward: Danone’s shares have fallen nearly 20 percent in the past five years, closing on Tuesday at 48.13 euros.\nJason Cohn/Reuters\nNelson Peltz, the activist investor, in 2006.\nDanone, known as one of the world’s biggest sellers of yogurt, has grappled with falling sales in southern Europe, warning in June that countries like Spain were showing reduced demand for its products.\nUnlike investors like Carl C. Icahn and William A. Ackman, Mr. Peltz tends to shy away from headline-grabbing battles with management. He is expected to support Danone’s current executives, led by its chief, Franck Riboud, this person said.\nNews of Mr. Peltz’s plans was reported earlier by The Financial Times online.", 
    "site": "nytimes.com", 
    "date": "2012-11-06", 
    "id": "29"
  }, 
  {
    "title": "Online Cloud Services Rely on Coal and Nuclear Power, Report Says - NYTimes.com", 
    "url": "http://www.nytimes.com/2012/04/18/business/energy-environment/cloud-services-rely-on-coal-or-nuclear-power-greenpeace-says.html", 
    "text": "The infrastructure that supports the Internet, online commerce and nearly all corporate data services is engaged in a vast migration eastward in search of energy prices cheaper than anything available in Silicon Valley, where the digital revolution began, according to a report released Tuesday by the environmental group Greenpeace.\nInternet companies often cloak themselves in an image of environmental awareness. But some companies that essentially live on the Internet are moving facilities to North Carolina, Virginia, northeastern Illinois and other regions whose main sources of energy are coal and nuclear power, the report said. The report singles out Apple as one of the leaders of the charge to coal-fired energy.\nIn the language of the Greenpeace report, those sources constitute “dirty energy,” meaning nonrenewable.\nApple immediately disputed the report’s findings, saying that the company planned to build two huge renewable energy projects at its recently opened data center in North Carolina that would eventually offset much of the coal-fired and nuclear energy use.\nBut in a contrast that is sure to generate debate in the hypercompetitive marketplace of the Internet, the report asserts that a few other companies, including Google and Facebook, have demonstrated much more commitment to shifting some of their electricity demands to renewable sources like wind, solar energy and hydroelectric power.\nEverything that companies once did using paper, from personnel records to business reports, is now processed and stored electronically in energy-hungry installations called data centers. Data centers also house the computers that manage the Internet and the information that flows on it.\nCompanies whose images are tied to the Internet are likely to be the most responsive to the findings, said Gary Cook, an information technology analyst at Greenpeace who was the lead author of the report.\n“They are very brand-conscious companies,” Mr. Cook said. “They want to be presenting themselves as responsible and innovative.” He added that the companies “don’t want people to be concerned about, when they post their videos, that that’s somehow attached to coal.”\nIn fact, coal accounts for about half the generation capacity of the electric utility that powers an enormous data center in Maiden, N.C., that Apple recently opened, and some industry analysts think the center will be expanded. Nuclear power accounts for the large majority of the rest of that capacity, according to figures supplied by the utility, Duke Energy.\nThe North Carolina data center powers Apple’s iCloud — one of several cloud computing services offered by companies that allow consumers to store large amounts of data, including photos and videos, and perform other digital tasks. The Greenpeace report is titled “How Clean Is Your Cloud?”\nIn a statement issued in response to the report, Apple disclosed for the first time that the data center would consume about 20 million watts at full capacity — much lower than Greenpeace’s estimate, which is 100 million watts. In territory served by Duke, a million watts is enough to power 750 to 1,000 homes.\nKristin Huguet, a spokeswoman for Apple, added that the company is building two large projects intended to offset energy use from the grid in North Carolina: an array of solar panels and a set of fuel cells.\nFuel cells are a technology that can produce relatively clean energy using fuels ranging from natural gas to so-called biogas — for example, emissions from landfills. Ms. Huguet said that the fuel cells would be powered by biogas and that together, the solar panels and fuel cells would supply a substantial percentage of the electricity needed by the data center.\nTom Williams, a spokesman for Duke Energy, defended the utility’s environmental record and said the report failed to acknowledge recent improvements and showed little understanding of the regulations governing utilities.\nMr. Williams said that the utility was required by state regulators to ensure that its energy was affordable, reliable and as environmentally clean as possible. He said that the report not only focused exclusively on environmental factors, but also neglected to point out that the utility was retiring some coal plants and installing scrubbers — which reduce smokestack emissions — on others.\n“Our emissions have come down substantially over the last decade,” Mr. Williams said.\nThe report praised Google for its investments in solar and wind energy and its general advocacy of renewable energy. “These actions, among a slew of other investments, are playing a useful role in the total expansion of renewable energy,” the report said.\nGoogle disclosed in September that in absolute terms, the company’s data centers consume enormous amounts of power: almost 260 million watts, or about a quarter of the output of a nuclear power plant.\nUrs Hoelzle, senior vice president for technical infrastructure at Google, said in a statement that the company welcomed the Greenpeace report and believed that it would intensify the industry’s focus on renewable energy.", 
    "site": "nytimes.com", 
    "date": "2012-04-17", 
    "id": "3"
  }, 
  {
    "title": "BP Shareholders Approve Pay for New Chief - NYTimes.com", 
    "url": "http://www.nytimes.com/2012/04/13/business/global/bp-shareholders-approve-pay-for-new-chief.html", 
    "text": "LONDON — The oil giant BP fended off a revolt by a minority of its shareholders Thursday over the award of a salary, bonus and stock package worth around $6.8 million to its chief executive, Robert W. Dudley.\nThe company’s remuneration report was approved at a meeting in London, effectively endorsing a substantial bonus for Mr. Dudley, who took over at BP in 2010 from Tony Hayward following the disastrous oil spill in the Gulf of Mexico.\nAccording to figures released by the company, 11.8 percent of shareholders voted against the package, indicating that, while there was some concern over pay policy, the clear majority of shareholders were willing to give the company the benefit of the doubt.\nThe vote came as BP continued to fight a legal battle in the United States over the oil spill, and coincided with a political debate in Britain about the level of pay of senior business leaders and bankers.\nAt the meeting Thursday, which lasted more than three hours, speakers voiced concerns about a series of environmental issues, but there were only a handful of critical comments on Mr. Dudley’s pay package.\nBefore the meeting, a note from Pensions & Investment Research Consultants, an advisory group, recommended that shareholders vote against the remuneration report.\nThe company’s pay structure, it said, “has the potential to pay excessive variable remuneration, and we note that during the year under review, this was the case.”\nThe report highlighted the fact that Mr. Dudley’s annual bonus was worth 150 percent of his base salary of $1.7 million.\n“This is difficult to justify when the targets used to test performance are not disclosed, and considering that F.Y. 2011 was not a particularly easy year for the company,” it said, referring to its fiscal year.\nBP said in a statement that the remuneration of directors was “closely aligned with both the long-term performance of the company and the interests of shareholders.”\n“It is directly linked to the company’s strategy, is strongly performance-related and is weighted heavily toward the long term,” the company added.\nMr. Dudley’s overall pay is made up of $2.6 million in cash, plus $4.2 million in shares that must be held for three years.\nAt the meeting, campaigners on behalf of U.S. communities in the Gulf Coast region were also on hand. They argued that BP’s actions left much to be desired and said they were prevented from attended a similar BP meeting in 2011.\n“I believe that trust comes from doing what you say you are going to do. That is how we have sought to act in the Gulf of Mexico,” Mr. Dudley said.\n“Our guiding principle was not to do the minimum required by law but to do the right thing,” he added.", 
    "site": "nytimes.com", 
    "date": "2012-04-02", 
    "id": "30"
  }, 
  {
    "title": "Occidental Petroleum ripe for activist&nbsp;involvement", 
    "url": "http://business.financialpost.com/2013/01/31/occidental-petroleum-ripe-for-activist-involvement/", 
    "text": "Activist investors from Carl Icahn to Daniel Loeb are amassing stakes in energy companies to replace directors and spin off assets dragging down valuations amid record oil prices.\n Shareholder interventions have been staged for U.S. oil and natural gas producers with more than $100 billion in collective market value since the beginning of 2012 as energy stocks failed to match the surge in crude prices, according to data compiled by Bloomberg. Targets that included Chesapeake Energy Corp., Hess Corp., Murphy Oil Corp. and SandRidge Energy Inc. have been censured by unsatisfied investors for everything from sloppy financial controls to self-dealing by executives.\n Occidental Petroleum Corp., the largest oil producer in the continental U.S., may be next in line for a boardroom makeover, Deutsche Bank AG said. With a market value of $69 billion, Los Angeles-based Occidental would be more than triple the size of any of the energy producers rocked by activism in the past year. Nabors Industries Ltd. and Weatherford International Ltd. also are vulnerable as the implications of “poor decisions” by managers during the last decade become clear, said Scott Gruber, an analyst at Sanford Bernstein & Co.\n “Prominent investors are saying enough of the overreach, enough of the constant overspending, enough of the entrenched board memberships,” Mark Hanson, an equity analyst at Morningstar Inc. in Chicago, said in a telephone interview yesterday. “It’s time to start optimizing your assets.”\nOil and gas stocks have underperformed crude for the past half decade, failing to capture most of the upside of global demand that is escalating faster than production. The Standard & Poor’s 500 Energy Index of 43 companies returned 26 percent during the 2007-2011 period, less than half the 76 percent increase in Brent crude futures, the benchmark price for two- thirds of the world’s oil.\n In the past year, investor activism from Icahn, Loeb’s Third Point LLC, Jana Partners LLC and TPG-Axon Capital Management LP drove Chesapeake to remake its board, Murphy to spin off its filling-station business, and CVR Energy Inc. and Marathon Petroleum Corp. to form master-limited partnerships. Transocean Ltd., SandRidge and Hess are currently weighing demands from investors that have questioned company strategy.\n After Murphy announced plans for the spinoff of its retail fuel business, Deutsche Bank analyst Paul Sankey said in an October 17 note to investors that Hess, Occidental and ConocoPhillips may be the next targets.\nOccidental’s stock has lost 20 percent of its value since Stephen I. Chazen succeeded Ray Irani as CEO in May 2011. During that same period, the benchmark U.S. oil price has been little changed. The company has been dogged by delays and ballooning costs at its California oilfields, prompting Chazen to institute cost-saving measures such as simplified well designs and cheaper drilling methods.\n Chazen told analysts and investors in a Jan. 8 presentation that those efforts will save the company as much as $450 million in 2013 and reduced drilling costs by 15 percent compared to last year.\n “Occidental has issues that it wasn’t facing previously with their cost structure and growth potential,” said Brian Youngberg, an analyst with Edward Jones & Co. in St. Louis who rates Occidental a buy and doesn’t own shares. “The steps they’ve taken in the past few weeks have calmed those fears, but investors want to see whether or not the cuts are actually proceeding.”\nOccidental, which gets about 75 percent of sales from oil and gas wells and the rest from chemicals and pipelines, trades at a discount to some peers because investors don’t recognize it either as a so-called integrated company such as Exxon Mobil Corp. or a pure-play energy producer such as Apache Corp., Duane Grubert, an analyst at Susquehanna Financial Group in Stamford, Connecticut, said in an interview.\n Occidental would be more highly prized if it split into international and domestic businesses, Grubert said.\n “Investors want pure plays, companies operating in the sectors they’re interested in,” Louis Meyer, a New York-based special situations analyst at Oscar Gruss & Son Inc., said in an interview yesterday. “It underscores that managing all these different businesses gets to be problematic.”\n Melissa Schoeb, a spokeswoman for Occidental, declined to comment on potential interest from investor activists, board compensation or possible restructuring of the company. Occidental rose 0.3 percent to $85.32 at the close in New York.\nIn 2011, Occidental’s directors, which include former U.S. Energy Secretary Spencer Abraham and former U.S. diplomat Edward Djerejian, were the most highly compensated among the company’s peers, including 16 focused on exploration and production and five integrated energy companies on the Standard & Poor’s 500 Index, according to Bloomberg calculations based on the companies’ latest proxy filings.\n Excluding directors who didn’t serve the entire year, Occidental’s 11 non-executive board members were paid more than $630,000 each in 2011, more than double the average among the 21 other energy companies on the S&P 500 that explore for and produce oil and natural gas.\n Sixty-one percent of Occidental’s oil and natural gas production in the third quarter came from U.S. operations, where it’s the largest onshore producer outside of Alaska. Of that, more than two thirds was oil or other petroleum liquids, according to the company. Most of Occidental’s U.S. output, the equivalent of 469,000 barrels a day of crude, comes from Texas and California.\nAmong providers of oilfield services, Nabors and Weatherford are the most likely candidates for activist intercession, Sanford Bernstein’s Gruber said.\n “It’s a bit of a transition from the boom times of the 2000’s where a rising tide lifted all boats,” Gruber said. “Poor decisions by management teams during the 2000’s are now coming to roost, and they’re having to deal with them. Activists are looking at certain companies where they believe they can unlock value based on righting the ship.”\n Nabors, the world’s largest land-rig contractor, is the cheapest service stock in the Standard & Poor’s 500 Energy Index, with an enterprise value that’s 4.3 times earnings before interest, taxes, depreciation and amortization over the past year, according to data compiled by Bloomberg. Dennis Smith, a spokesman at Nabors, did not immediately return phone and e-mail messages seeking comment.\nPamplona Capital Partners III LP, Nabor’s largest shareholder, said in a filing Jan. 23 it held talks with management and has become “increasingly concerned about the underperformance” of the stock. Nabors was the second-worst performer in the Philadelphia Oil Service Index in 2012, falling 17 percent.\n The filing shows Pamplona, which is run by former Nabors board member Alexander Knaster, “may be preparing to take an activist role,” Bill Herbert, an analyst at Simmons & Co. in Houston wrote the next day in a note to investors.\n While the company is in the midst of selling non-core assets, including stakes in oil fields and an air-travel logistics unit, the sales process has gone slower than hoped, CEO Tony Petrello said in October.\n Weatherford, the world’s fourth-largest diversified oil service company with 523 subsidiaries according to its latest annual report, is so big that a shareholder activist might push the company to break itself up as a way to boost value, said Joe Hill, an analyst at Tudor Pickering Holt & Co. in Houston. Karen David-Green, a spokeswoman for Weatherford, did not return phone and e-mail messages seeking comment.\n“Weatherford on paper certainly looks like it’d be a fairly fertile candidate for shareholder activism,” Jeff Spittel, an analyst at Global Hunter Securities in Houston, said in a telephone interview.\n Weatherford has been working to clear up a series of tax accounting errors over several quarters, so it may be too late for an activist to jump in and make accounting improvements, Spittel said. And it’s probably too early to judge whether there are execution issues that an activist shareholder might push to improve, he said.\n The company was the worst performer in the Philadelphia Oil Service Index in 2012, falling 24 percent. Shares rose 1.8 percent to $13.36 at the close in New York.\n The most recent U.S. company targeted for revamp was Hess, the iconic East Coast fuel-oil distributor with a portfolio of assets as far afield as the North Sea and Malaysia. Billionaire investor Paul Singer’s Elliott Associates LP this week criticized the company’s “illogical” assembly of assets and “appalling capital allocation.”\nIn a letter yesterday, Elliott urged Hess to split its U.S. and international oil businesses into separate companies, and named five candidates for a board that the investor said has the lowest rate of director independence and the least oil experience among industry peers.\n Hess’ $20.6 billion in capital spending during the past three years was accompanied by a 2.8 percent decline in production, according to data compiled by Bloomberg.\n On Jan. 9, Chairman and Chief Executive Officer John Hess vowed to “significantly reduce overall expenditures” this year. Three weeks later, the company announced its plan to quit the refining business and sell its fuel-storage network before disclosing Elliott’s intention to invest more than $800 million in Hess’s stock.\n“Hess’s illogical, difficult-to-value configuration of assets is evidence of a lack of focus that breeds poor execution, encourages appalling capital allocation, and results in perpetual undervaluation by the market,” Elliott said in a letter published on its website yesterday.\n Hess Corp. Chairman and Chief Executive Officer John Hess said today he wants to keep the company’s Bakken shale and offshore assets, despite calls from Paul Singer’s Elliott Management Corp. to sell or spin off businesses. Hess will respond soon to its second-largest shareholder’s comments, the CEO told investors and analysts on an earnings conference call.\n Hess reported a $566 million profit for the fourth quarter today, compared with a $131 million net loss for the same period a year earlier, when it recorded costs to close a refinery. Excluding one-time items, per-share profit was a penny less than analysts’ estimates, according to data compiled by Bloomberg.\n Before today, Hess has gained 16 percent since Elliott’s intention to acquire a stake was disclosed on Jan. 28, the biggest two-day gain since 2008. Hess fell 0.3 percent to $67.88 at the close in New York.\nBloomberg.com", 
    "site": "financialpost.com", 
    "date": "2013-01-31", 
    "id": "31"
  }, 
  {
    "title": "\nCourt finds Royal Dutch Shell subsidiary partly responsible for a case of oil pollution in the Niger Delta\n", 
    "url": "http://www.independent.co.uk/news/world/africa/court-finds-royal-dutch-shell-subsidiary-partly-responsible-for-a-case-of-oil-pollution-in-the-niger-delta-8473822.html?origin=internalSearch", 
    "text": "The district court in The Hague ruled that Shell’s Nigerian subsidiary was responsible for one case of oil pollution in the Delta as it had failed to take adequate measures to prevent sabotage, and must pay damages.\nHowever, the court also dismissed four other claims against the parent company itself, Royal Dutch Shell. The company said this meant a legal precedent had not been set.\nThe suit was filed by four Nigerian farmers, represented by the Dutch arm of Friends of the Earth, and centred on four oil spills between 2004 and 2007 in the Delta villages of Goi, Oruma and Ikot Ada Udo, which locals said had polluted their land.\nThe case was seen by green activists as a test for holding multinationals responsible for the offences of foreign subsidiaries: it was the first time a Dutch-registered company had been sued in a domestic court for alleged damage abroad.\nWhatever the legal position, there is no dispute about the extent of the devastation caused by the oil production to Nigeria’s coastal region, which once supported thriving communities of farmers and fishermen, many of whom now find their livelihoods impossible because of the pollution.\nThe Delta of the River Niger in Nigeria is regarded as the most oil-polluted region on Earth. Fifty years of spills involving millions of barrels of crude oil would need the biggest clean-up in history to put right, according to a United Nations report. The UN Environment Program said that any environmental restoration “…could prove to be the world’s most wide-ranging and long-term oil clean-up exercise ever undertaken, if contaminated drinking water, land, creeks and important ecosystems such as mangroves are to be brought back to full, productive health.”\nThe issue was first highlighted in the 1990s by the writer Ken Saro-Wiwa, who was executed by the Nigerian military government in 1995, sparking international outrage. Since then there have been years of militancy by armed groups in Delta, the size of Portugal and home to 31m people, which had its origins in local anger over oil pollution and shut down nearly half of Nigeria’s oil output until an amnesty in 2009.\nAccording to data from the company, there were 198 oil spills at Shell facilities in the Niger Delta last year alone, releasing around 26,000 barrels of oil,\nThe firm says 161 of these spills were caused by sabotage or theft, while 37 incidents were caused by operational failure. Local communities say Shell underreports the amount of barrels spilled.\n“We will pay compensation,” said its vice president for environment, Allard Castelein. “But we didn’t lose the case. It was not operational failure. The leak was the consequence of sabotage.”\nThe Dutch arm of FoE welcomed the compensation order for the one village, but said it was “stunned” by its defeats in other villages. FoE spokesman Geert Ritsema said they would appeal against the acquittals “because there is still a lot of oil lying around. These sites need to be cleaned.”\nHundreds of other Nigerians in the village of Icot Ada Udo, where farmer Friday Akpan lives, can now take similar legal action, he said.\nShell is facing ongoing legal action brought in a UK court on behalf of 11,000 members of the Niger Delta Bodo community, who say the company is responsible for spilling 500,000 barrels in 2008. Shell has admitted liability for two spills in the Bodo region but estimates the amount spilled is far lower. Bodo’s case could be heard in the High Court in London next year.", 
    "site": "independent.co.uk", 
    "date": "2013-01-30", 
    "id": "32"
  }, 
  {
    "title": "Petition to halt oil exploration in Ecuadorean Amazon gets 1m signatures", 
    "url": "http://www.guardian.co.uk/world/2013/feb/06/petition-oil-ecuadorean-amazon-signatures", 
    "text": "A global campaign to stop oil exploration in a pristine corner of the Ecuadorean Amazon has collected more than a million online signatures in little more than a week.\nThe show of support is a major boost to the small indigenous community of Sani Isla that has been resisting intrusions by Ecuador's state-run oil company Petroamazonas. It is also a rebuke to Ecuador's president, Rafael Correa, as he campaigns for re-election.\nThe petition, which was organised by the campaign group Avaaz, calls on Correa to stop oil exploration in the Amazon and uphold the Ecuadorean constitution, which is the only one in the world to recognise the rights of nature.\nIt follows an appeal for help by the 400-strong community of Sani – first reported in October in the Guardian – amid fears that the state oil company would use the army to secure land for a seismic study. The members of the Kichwa indigenous group said this would ruin their efforts to run an eco-lodge that has a lower impact on the environment in an area of exceptional biodiversity.\n\"Sani Isla has said no to oil. That's not easy because oil dominates. We are a tiny speck against a huge corporation. But we are doing this not just for us, but for the world,\" Patricio Jipa, a spokesman for the community, told a press conference in Quito.\nAvaaz has organised several previous campaigns to protect the Amazon, but Pedro Abramovay, the group's campaign director, said none had received such a strong response.\n\"This is special. It's a David and Goliath story that fascinates people. Our mobilisation has helped to amplify a small voice by sharing it with others in the world,\" he said.\nHe said the issue was symbolic of a wider trend that has seen petrochemical companies driving further and further into the Amazon despite opposition from indigenous groups.\n\"If Correa sells out to the oil barons he will shred Ecuador's constitution and sacrifice one of our planet's beautiful treasures to become an oilfield,\" said Abramovy.\nSwaths of Sani are inside the Yasuni National Park, which is considered the most biodiverse place on earth with jaguars, tapirs, river dolphins and more species in a single hectare than all of North America.\nLink to video: Yasuni national park: 'We want to give it as a gift for humanity'\nHowever, oil companies have been encroaching for decades, often with devastating impacts. Ecuador is seeking $27bn (£17bn) in compensation from Texaco for the damage the US company's subsidiary, Chevron, did in the Amazon, yet the government continues to promote exploration by Petroamazonas, Repsol and other oil firms.\nEcuador auctioned off the rights to several new oil blocks in the Amazon last November. Government and oil company representatives are drumming up additional investments on a tour of Bogotá, Paris, Beijing and beyond.\n\"This is still at a stage where we can stop it,\" said Laura Rico of Avaaz. \"This mobilisation proves that the internet can change the way people do politics.\"\nSeveral NGOs have lined up to support Sani, which they see as a frontline for resistance against oil exploration and a key issue in the current presidential election.\n\"This is important politically because Ecuador has adopted a policy to expand the boundaries of oil exploration. But that is totally inconsistent with the constitution, which forbids exploration of protected areas,\" said Alexandra Almeida of Acción Ecológica.\nWith Correa expected to win comfortably, environmental groups fear a bigger push for oil exploration in his next four-year term.\n\"We see a new and more aggressive offensive to develop resources if Correa is elected,\" said Monica Chuji of the Federation of Indigenous Nationalities of the Amazon, who expressed her support for Sani.\n\"This is vital for the planet. That's why this initiative has been supported by more than a million people,\" she said \"The indigenous people have a right to self-determination, but there is a huge global push to exploit natural resources through mining with no heed to local communities.\"", 
    "site": "guardian.co.uk", 
    "date": "2013-02-06", 
    "id": "33"
  }, 
  {
    "title": "Arctic nations' oil spill plans too vague, say environmentalists", 
    "url": "http://www.guardian.co.uk/environment/2013/feb/04/arctic-nations-oil-spill-plans", 
    "text": "Arctic nations' plans to start co-operating over oil spills are vague and fail to define companies' liability for any accidents in an icy region opening up due to global warming, environmentalists said on Monday.\nA 21-page document by the eight-nation Arctic Council, seen by Reuters and due to be approved in May, says countries in the region \"shall maintain a national system for responding promptly and effectively to oil pollution incidents.\"\nIt does not say what that means in terms of staff, ships, clean-up equipment or corporate liability in a remote region that the US Geological Survey estimates has 13% of the world's undiscovered oil and 30% of its undiscovered gas.\nThe countries have drafted the document as companies including Royal Dutch Shell, ConocoPhillips, Lukoil and Statoil are looking north for oil despite high costs and risks. Shell's Kulluk oil rig ran aground in Alaska on 31 December in near hurricane conditions.\n\"The document doesn't get to grips with the risks of a spill in a meaningful way,\" said Ruth Davis of Greenpeace, which passed the document to Reuters. Officials confirmed the text was genuine.\nGreenpeace, which wants the Arctic to be off-limits to drilling, said it was \"so vaguely written as to have very little practical value in increasing the level of preparedness.\"\n\"We should be far beyond this rudimentary document,\" echoed Rick Steiner, an environmental consultant and former professor at the University of Alaska often critical of the oil industry. He said the council should put more stress on preventing spills.\nThe Arctic Council – comprising the United States, Russia, Canada, Sweden, Finland, Norway, Iceland and Denmark including Greenland – sees co-operation as big progress for the region, where sea ice shrank to a record low in the summer of 2012.\n\"There will be a lot of improvements compared to today – quite simply by making it much easier for countries in the Arctic to help each other when needed,\" said Karsten Klepsvik, polar expert at Norway's foreign ministry until end-2012.\nThe document, for instance, sets up 24-hour emergency contacts in the eight nations, seeks national rules to allow quick transport of clean-up equipment across maritime borders, better monitoring and joint training exercises.\nEnvironment ministers from the Arctic Council will meet in Jukkasjarvi, Sweden, on 5-6 February to discuss the draft.\nThe Arctic document makes clear it is non-binding, except for repayment of costs when one country helps another. It says it is \"subject to the capabilities of the parties and the availability of relevant resources.\"\nGlobal warming is making the Arctic region more accessible to shipping, mining and oil exploration. Oil spills could be extremely hard to clean up, perhaps trapped in or under ice that can be carried across international boundaries by ocean currents and winds.\nIn 2011, Arctic Council foreign ministers including outgoing US secretary of state, Hillary Clinton, agreed a plan for search and rescue – a prelude to harder work on defining rules for oil and gas.\nThe document says it will apply a general principle that the polluter pays, but does not define corporate liability. Steiner said Arctic-wide unlimited liability would make companies and insurers more cautious.\n\"Greenland suggested that we should include a system of liability in the agreement. There was no agreement on this,\" Klepsvik said. \"We are a consensus body. We realised that it would take years and years to reach a conclusion\" on liability.\nAnd he said big oil companies showed they do pay for damage. BP had paid $23bn in costs and claims by late 2012 after its 2010 blow-out in the Gulf, the worst offshore spill in US history.\nExxon Mobil says it paid more than $4.3bn after the Exxon Valdez tanker ran aground just south of the Arctic in 1989, spilling more than 250,000 barrels.", 
    "site": "guardian.co.uk", 
    "date": "2013-02-04", 
    "id": "34"
  }, 
  {
    "title": "Friends of the Earth says George Osborne creating 'bonanza' for oil firms", 
    "url": "http://www.guardian.co.uk/business/2013/feb/04/friend-of-the-earth-george-osborne-oil", 
    "text": "Tax breaks worth almost £1bn lead FoE to accuse the chancellor of 'bending over backwards to help the big oil barons'\nShare\nEmail\nLarry Elliott, economics editor\nThe Guardian,\nSunday 3 February 2013\nNorth Sea oil production has fallen sharply since 1990s, but high prices have made fields that were previously uneconomic commercially viable. Photograph: Ron Scott/Alamy\nFriends of the Earth has accused George Osborne of creating a bonanza for Britain's big energy companies by providing almost £1bn of tax breaks designed to boost North Sea oil and gas production.\nFoE said the chancellor was going against the advice of Jim Yong Kim, the president of the World Bank, in providing subsidies designed to ensure \"every last drop of oil\" is extracted from the UK's rapidly declining reserves.\nIt said Osborne had hugely expanded field allowances, introduced by Alistair Darling in 2009 to encourage production from \"small or technically challenging new fields\". These were worth £300m to the sector over the past three years.\nDavid Powell, FoE's economics campaigner, said in the current financial year new field allowances had been created and an existing one expanded. As a result, tax breaks since the 2012 budget were worth £864m to the industry and were likely to rise further as a result of the field allowance to Dana Petroleum for its $1.6bn oil and gas development east of Shetland, announced in late 2012.\n\"With almost £1bn of tax breaks lavished upon them this financial year alone, it's bonanza time for dirty gas and oil,\" Powell said. \"George Osborne is bending over backwards to help the big oil barons, but getting him to support renewable energy is like trying to squeeze blood from a stone.\"\nNorth Sea oil production has fallen sharply since the 1990s, but the high price of oil on global markets has made uneconomic oilfields commercially viable. The tax breaks exempt the industry from a certain amount of tax from particular fields, helping to offset the £2bn-a-year supplementary charge that Osborne imposed, to the fury of oil and gas companies, in his 2011 budget.\nA Treasury spokeswoman said: \"The government's package of changes to the oil and gas tax regime is expected to stimulate billions of pounds of investment, supporting jobs, delivering revenue for taxpayers and helping ensure we make the most of this valuable national asset. The changes should be considered in the context of the oil and gas tax regime as a whole, including the supplementary charge, which was increased at budget 2011.\"\nOil and gas revenues were more than £11bn in 2011-12, but are expected to decline to £4.5bn by 2017-18.\nPowell said Osborne was using tax breaks to \"stimulate harmful activity\" regardless of the amount it brought in to the exchequer. The Treasury had already placated the industry by promising to legislate for a fixed rate of tax relief on decommissioning oil and gas rigs, he said, something for which North Sea producers had long been lobbying.\n\"While the chancellor thrashes around desperately for another fossil fuel fix, the real long-term solution to our economic crisis lies in ending our gas and oil addiction and exploiting the UK's huge clean energy potential,\" he said.\nShareEmail\n Hot topics\nEurozone crisis live\nBanking\nRetail industry\nBank of England\nEconomics\nShare", 
    "site": "guardian.co.uk", 
    "date": "2013-02-04", 
    "id": "35"
  }, 
  {
    "title": "John Kerry's confirmation as secretary of state delights climate campaigners", 
    "url": "http://www.guardian.co.uk/environment/2013/jan/29/john-kerry-secretary-of-state-climate-change", 
    "text": "John Kerry's confirmation as secretary of state on Tuesday installs a veteran climate champion in a pole position for Barack Obama's second term.\nKerry, who describes himself as a \"passionate advocate\", sailed through his confirmation on Tuesday afternoon, a legacy of his nearly three decades in the Senate.\nNow campaigners hope Kerry will help deliver a win on their signature issue: blocking the Keystone XL pipeline from the Alberta tar sands.\n\"His strong environmental record in the Senate and longtime leadership in the fight against climate change gives us hope that as secretary of state, he will reject the dangerous Keystone XL tar sands pipeline,\" Gene Karpinski, president of the League of Conservation Voters, said in a statement.\nKerry's confirmation also buoyed diplomatic efforts, with the European Union and environmental groups saying his appointment signalled a willingness for America to retake the lead on climate change.\nAfter a 20-year record on climate change, dating from Kerry's attendance at the first Rio Earth summit in 1992, the defining issue for the incoming Secretary of State could well be his role in the Keystone XL pipeline.\nKerry, in his confirmation hearings last week, made it clear he would be deeply involved in the final decision about the pipeline's fate.\nObama has the final word on the pipeline. However, the state department must also sign off on the project, because it crosses the US-Canadian border. Kerry told the Senate he would closely monitor the results of an ongoing environmental review.\n\"I'll make the appropriate judgements,\" Kerry told the hearing. \"There are specific standards that have to be met with respect to that review, and I'm going to review those standards and make sure they're complete.\"\nA final determination on the pipeline will not be complete until April.\nBut Kerry's assertion, and his long record as one of the Senate's strongest advocates for climate action, have given campaigners' renewed hope of blocking the Keystone XL project.\nKerry told the hearing he would make climate change a top priority at the state department. \"I will be a passionate advocate about this, but not based on ideology, but based on facts, based on science,\" he said.\nKerry also announced last week he would be divesting from oil stocks and other holdings that could present a conflict of interest with his new job. Kerry is one of the richest members of the Senate, because of his wife, Teresa Heinz Kerry's fortune.\nThere were also raised expectations for global climate change negotiations. Connie Hedegaard, the EU commissioner for climate action, tweeted praise for Kerry before his confirmation hearing was even scheduled.\n\"Confident @JohnKerry as state sec is good news for #climate. Cross fingers his dedication will make climate a strategic priority. Congrats,\" Hedegaard wrote.\nCampaigners said Kerry's long record on the issue would enable America to play a leading role in negotiations for a global climate deal in 2015.\n\"President Obama's decision to put climate change at the heart of his second-term opens the prospect for secretary Kerry to push for real and measurable progress on climate change in a range of bilateral and multilateral forums,\" Fred Krupp the president of the Environmental Defence Fund said in a statement. \"We look forward to the opportunity to work with secretary Kerry and his team as they redouble America's commitment to diplomatic leadership in confronting the climate challenge.\"\nBut Kerry is likely to have an easier time pushing ahead with existing efforts, led by the state department, to act on short-lived climate pollutants such as black carbon and methane. He led the last big push to get a climate change law through Congress, which collapsed under Republican opposition in 2010.\nKerry continued to raise concerns about climate change, using his position as chair of the senate foreign relations committee. He interrupted a hearing on Syria last August to remind senators that climate change was still a significant threat.\n\"Global climate change and energy security are two of the greatest challenges facing the United States today,\" Kerry's Senate website reads. \"The crisis is growing. Carbon pollution threatens to damage our children's health and radically and irreversibly alter our climate. It threatens to bring more famine and drought, worse pandemics, more natural disasters, and human displacement on a staggering scale. In an interconnected world, the instability that would trigger endangers all of us.\"", 
    "site": "guardian.co.uk", 
    "date": "2013-01-29", 
    "id": "36"
  }, 
  {
    "title": "Shell's plans in Arctic at risk as Obama advisers call for halt to oil exploration", 
    "url": "http://www.guardian.co.uk/environment/2013/jan/18/shell-oil-drilling-arctic-environment", 
    "text": "The entire future of Shell's drilling plans in the Arctic was put in doubt on Friday after two of Barack Obama's most trusted advisers called for a permanent halt to oil exploration.\nIn a piece for Bloomberg news, Carol Browner, who was Obama's climate adviser during his first two years in office, and John Podesta, who headed his 2009 transition team, said they now believed there was no safe way to drill for oil in the Arctic.\nTheir opinions come at a critical time for Shell, which has invested six years and nearly $5bn trying to gain access to the vast undersea reserves of oil and natural gas in the Arctic ocean.\nThe Obama administration this month launched a high-level review of Shell's plans for the Arctic, after a series of equipment failures and safety and environmental lapses.\nThe company is also struggling to repair or replace its Kulluk oil rig, which ran aground over the New Year, in order to return to the Arctic when the drilling season re-opens in July.\nNow two of Obama's advisers are suggesting Shell and other companies should not be operating in the Arctic at all.\n\"Developers and Barack Obama's administration assured us these operations would be safe, thanks to strict oversight and new technology. Now it seems that optimism was misplaced,\" Browner and Podesta write in a piece for Bloomberg View.\n\"Following a series of mishaps and errors, as well as overwhelming weather conditions, it has become clear that there is no safe and responsible way to drill for oil and gas in the Arctic ocean.\"\nBoth writers are associated with the Center for American Progress, which operates as an incubator of liberal ideas and has been almost uniformly supportive of Obama's policies.\nCampaign groups saw the shift from Podesta and Browner as a sign that Obama, too, could be open to reversing his initial decision to open up the Arctic to offshore drilling.\n\"The messengers are what make this particular op-ed important,\" said Michael LeVine, senior counsel for Oceana.\nThere was no immediate response from Shell.\nBut, as Browner and Podesta point out, there has been growing doubt about the entire idea of drilling for oil in the Arctic – from scientists, banks and insurers, and even rival oil companies, such as Total.\nThose doubts escalated throughout Shell's first season in the Arctic, which brought a series of near-disasters, including the grounding of its Kulluk rig on New Year's Eve.\nLast week, the departing interior secretary, Ken Salazar, admitted he had never \"felt comfortable\" with Shell's preparations for drilling in the harsh environment of the Arctic.\n\"It may be that Shell isn't even ready to move forward with drilling in 2013,\" Salazar said.\nBrowner and Podesta went one further on Friday, arguing: \"The Obama administration shouldn't issue any new permits to Shell this year and should suspend all action on other companies' applications to drill in this remote and unpredictable region.\"\nThe two concluded: \"It has become clear that the best Shell's money can buy just isn't good enough.\"", 
    "site": "guardian.co.uk", 
    "date": "2013-01-18", 
    "id": "37"
  }, 
  {
    "title": "Climate activists target BP Portrait Award", 
    "url": "http://www.guardian.co.uk/environment/2011/jun/15/activists-bp-portrait-award?INTCMP=SRCH", 
    "text": "Climate activists on Tuesday night targeted the BP Portrait Award ceremony in protest against sponsorship from the oil giant.\nDemonstrators claimed BP was using the arts in an attempt to divert attention away from its impact on the environment.\nBut the National Portrait Gallery said the support of the global company was beneficial to artists.\nThe protesters displayed a collection of portraits outside the gallery that showed the impact of last year's Gulf of Mexico oil spill.\nOne of the pictures, entitled First Splash Since Spill, pictured a child playing in oil-covered water in Louisiana after being told it was safe.\nThe artist, Beverly Curole, said: \"I captured Max, my grandson, on the first day the beach was opened and supposedly safe.\n\"Max was so excited he jumped in the water and made a huge splash. I then noticed flecks of oil at the tide line and knew something was wrong.\nSome 14 portraits from the US Gulf Coast were submitted for tonight's award by campaign group Facing the Gulf.\nDespite none of them being selected by the judges, the organiser Nancy Boulicault hoped they would force the gallery to look again at its link with BP.\nShe said: \"We think the National Portrait Gallery needs to start asking themselves some questions about this relationship, in the same way as the people of the Gulf have had to ask themselves very serious questions.\"\nShe went on to say that the artists had some sympathy with the gallery.\n\"They understand the complications that come when oil becomes part of your life, because it's part of their lives.\n\"But what became quite important to everyone is the fact that we need another vision without oil in our lives.\n\"Our cultural institutions are about trying to create another vision, but when they are in bed with oil it's very hard for us to find that vision through our arts.\"\nFacing the Gulf and direct action group London Rising Tide invited Sandy Nairne, the gallery's director, to view the alternative exhibition ahead of tonight's ceremony but said he declined.\nA spokesman for the gallery said: \"The National Portrait Gallery, while principally supported by grant-in-aid from government, is pleased to work with a wide range of companies in support of its exhibitions and displays.\n\"The sponsorship of the annual Portrait Award by BP is now in its 22nd year and their support directly encourages the work of artists and helps gain wider recognition for them.\"", 
    "site": "guardian.co.uk", 
    "date": "2011-06-15", 
    "id": "38"
  }, 
  {
    "title": "Greenpeace storms Arctic oil platform", 
    "url": "http://www.guardian.co.uk/environment/2012/aug/24/greenpeace-activists-arctic-oil-russia?INTCMP=SRCH", 
    "text": "Greenpeace activists board Kremlin state-owned oil platform in Arctic in protest at rate of ice melting\nShare\nEmail\nThe Guardian,\nFriday 24 August 2012 14.16 EDT\nGreenpeace executive director Kumi Naidoo gives a thumbs-up as he and other activists board the Arctic oil platform in the Pechora Sea. Photograph: Denis Sinyakov/AFP/Getty Images\nGreenpeace has signalled its determination to try to halt the Kremlin's march into the Arctic with activists led by its executive director boarding an oil platform belonging to state-owned Gazprom.\nIt is the first time that the green group has taken \"direct action\" against the Russian drilling and comes amid alarming new evidence about the speed with which Arctic sea ice is melting.\nSix environmentalists in inflatable boats launched from Greenpeace's Arctic Sunrise ship approached the Prirazlomnaya rig 600 miles east of Murmansk and used mooring lines to climb the rig and attach a \"portaledge\" to the side of it.\nKumi Naidoo, the executive director of the green group, unfurled a banner in Russian reading \"Save the Arctic!\" before the crew of the Russian platform attacked them with water hoses.\n\"Like Shell's reckless plans to drill in Alaska, it's not a question of if an oil spill will happen, but when. The only way to prevent a catastrophic oil spill happening in this unique environment is to permanently ban all drilling now,\" said Naidoo.\nGazprom Neft Shelf, the Gazprom subsidiary that holds the licence for the field, said the Greenpeace activists were invited to come on board for a \"constructive dialogue\" but they declined. The campaigners later called off the protest.\nRussia has long had ambitions to produce lots of oil and gas from the Arctic and has recently signed Arctic agreements with western firms such as ExxonMobil to kickstart the campaign. The Prirazlomnaya – a steel structure, part of which was used previously to produce oil on the Hutton field in the UK North Sea – is an all-Russian pioneering venture that hopes to start producing hydrocarbons from next summer.\nSome of the estimated 526million barrels of oil in the field would be loaded on to tankers in the Arctic and carried back to Murmansk or perhaps direct to petroleum centres such as Rotterdam.\nGreenpeace, which has confronted other Arctic drillers such as Cairn Energy off Greenland and is trying to stop Shell working off Alaska, has put the far north at the centre of its current campaigning.\nIt recently claimed that Gazprom's oil spill response plan for the platform had expired and says any drilling without a new plan in place would be illegal.\nBut the Kremlin has recently announced plans to crack down on \"foreign\" non-governmental organisations and the court sentences against Pussy Riot female punk and protest band indicate Russia is in no mood for internal or outside criticism.\nShareEmail\n Hot topics\nClimate change news\nClimate change facts\nGreen news roundup\nGreen living\nSea ice\nShare", 
    "site": "guardian.co.uk", 
    "date": "2012-08-24", 
    "id": "39"
  }, 
  {
    "title": "Who Needs Cute? A Jab at Shell and Arctic Drilling", 
    "url": "http://green.blogs.nytimes.com/2012/07/19/who-needs-cute-a-jab-at-shell-and-arctic-drilling/", 
    "text": "Greenpeace\nA billboard in Houston mocks Shell’s enthusiasm for Arctic oil exploration.\nRoyal Dutch Shell’s plan to drill in the Arctic waters of Alaska next month is no laughing matter for most environmentalists, who still hope the Obama administration will deny the company some permits at the last minute. But Greenpeace is having some fun all the same.\nOn Thursday, a satirical billboard depicting a family of polar bears went up near Shell’s Houston headquarters. “You can’t run your S.U.V. on cute,” its slogan reads. “Let’s go.”\n “Let’s go,” of course, is Shell’s own slogan – a kind of cheer for more natural gas drilling and other forms of energy development.\n The ad is not likely to amuse many Shell employees or other Houston residents whose livelihoods generally depend on the oil and gas industry. But Greenpeace said it chose the slogan from over 10,000 online suggestions submitted online to ArcticReady.com, a parody site created by the group and the Yes Lab that mimics Shell’s logos and public relations efforts (with a twist).\n In a less comical effort, Greenpeace is also sending a ship called the Esperanza to the Chukchi Sea, where drilling is planned off Alaska’s North Slope, to conduct scientific research that it says will show that the drilling would seriously endanger the fragile Arctic environment.\nOpponents argue that drilling in the Arctic would be reckless because long periods of darkness and powerful flows of ice would make a cleanup of any spill difficult if not impossible. Shell counters that it plans to drill shallow low-pressure wells that are highly unlikely to leak and taking extraordinary precautions to protect wildlife and prepare for a cleanup should an accident happen.\nSo far, at least, the Obama administration appears to be leaning in favor of Shell’s plan.", 
    "site": "nytimes.com", 
    "date": "2012-07-19", 
    "id": "4"
  }, 
  {
    "title": "Shell must pay US$1 billion in first step to clean up Niger Delta | Amnesty International", 
    "url": "http://www.amnesty.org/en/news/shell-must-pay-us1-billion-first-step-clean-niger-delta-2011-11-10", 
    "text": "Shell must commit to pay an initial US$1 billion to begin the clean-up of pollution caused by oil spills in the Niger Delta, Amnesty International and the Centre for Environment, Human Rights and Development (CEHRD) said today.\nA new report by the two groups released today, The true tragedy: delays and failures in tackling oil spills in the Niger Delta looks at the ongoing devastation caused by two major oil spills which took place at Bodo, Ogoniland, in 2008, and which have never been cleaned up.\nThe UN Environment Programme recently found that oil pollution over many years had resulted in such devastation that it would take more than 25 years for Ogoniland to recover. The UN recommended setting up an Environmental Restoration Fund with an initial amount of US$1 billion, with further funding to follow.\n“Shell’s failure to promptly stop and clean up oil spills in Bodo has devastated the lives of tens of thousands of people. Bodo is a disaster that should not have happened, yet it is one that due to Shell’s inaction continues to this day. It is time this multi-billion dollar company owns up, cleans up and pays up,” said Aster van Kregten Amnesty International’s researcher for Nigeria.\nIn 2008, two consecutive spills, caused by faults in a pipeline, resulted in thousands of barrels of oil polluting the land and creek surrounding Bodo, a town of some 69,000 people. Both spills continued for weeks before they were stopped. No proper clean up has ever taken place.\n“The situation in Bodo is symptomatic of the wider situation in the Niger Delta oil industry. The authorities simply do not control the oil companies. Shell and other oil companies have the freedom to act – or fail to act - without fear of sanction. An independent, robust and well-resourced regulator is long overdue, otherwise even more people will continue to suffer at the hands of the oil companies,” said Patrick Naagbanton, CEHRD’s Coordiantor.\nShell, which recently reported profits of US$ 7.2bn for July-September, initially offered the Bodo community just 50 bags of rice, beans, sugar and tomatoes as relief for the disaster.\nOngoing damage to fisheries and farmland has resulted in food shortages and higher prices in Bodo. Residents told Amnesty International and CEHRD how they struggle to make a living and have serious health concerns. Alternative jobs are not easy to find. Many young people have been forced to look for work in Port Harcourt, the state capital, 50km away.\nOne fisherman from Bodo, said: ‘Before the spill, life was easy. The people could live from the catch of fish… After the spill, everything was destroyed.’\nWhen Amnesty International asked Shell to comment on the failures at Bodo, the company stated that, as the Bodo spill spills were subject to legal proceedings in the UK, it was unable to respond as directly. Shell said that efforts to address the issues at Bodo are hampered by ongoing sabotage in the area, something strongly challenged by Amnesty International and CEHRD.\n“Shell frequently says that most oil spills are caused by sabotage,” said Aster van Kregten, “This claim has been strongly disputed by the communities and NGOs who point out that the process of collecting data on oil spills is flawed. Even at Bodo, where it is accepted the spills are Shell’s fault, the company appears to be using sabotage as an excuse for its failures to comply with Nigerian law and regulations – which require the company to promptly clean up and pay compensation. This is a completely untenable position.”\n“The facts here are simple,” adds Patrick Naagbanton. “Two spills, both of them the company’s fault, both left to flow for weeks before being stopped, neither cleaned up although three years have passed. There can be no excuses. By any standard, this is a corporate failure.”\nNigeria’s government agencies are also strongly criticized in the report for their failure to enforce regulations. The Federal Ministry of Petroleum Resources - which is responsible for ensuring the oil industry complies with regulation - is also charged with promoting the oil industry and ensuring maximum revenues.\nThe Nigerian government agency responsible for oils spills - the National Oil Spill Detection and Response Agency (NOSDRA) - is under-resourced and ineffective. The agency has no independent capacity to identify oil spills and is dependent on being notified by the oil company responsible or by the affected community.\nThe recent UN Environment Programme report noted that in responding to oil spills, “government agencies are at the mercy of oil companies when it comes to conducting site inspections.”\nNOSDRA repeatedly failed to enforce standards in the case of the Bodo spills.\nOn 28 August 2008, a fault in the Trans-Niger pipeline caused a major oil spill in Bodo. The oil poured into the swamp for at least four weeks – probably for as long as ten. Shell has recorded that 1,640 barrels of oil were spilt; however, an independent estimate suggests that as much as 4,000 barrels a day were leaking from the pipe. The spill was eventually stopped on 7 November 2008.\nOn 7 December 2008, a second spill occurred in Bodo, also due to equipment failure. This spill was reported to Shell on 9 December. It was ten weeks later before the spill was stopped.\nAfter trying for years to secure clean up and proper compensation from Shell, the Bodo community took their fight for justice to the UK courts earlier this year. The court action is ongoing, but has brought a measure of hope that the situation at Bodo may be resolved.\nAccording to the UN Development Program (UNDP), more than 60 per cent of the people in the region depend on the natural environment for their livelihood.\nAccording to UNDP, more than 6,800 spills were recorded between 1976 and 2001, with a loss of approximately 3 million barrels of oil. Many experts believe that due to under-reporting the true figures may be far higher.\nWhen asked to comment on the issues raised by the report, NOSDRA also responded with limited information. Nigeria’s Department of Petroleum Resources did not respond at all.\nThe Centre for Environment, Human Rights and Development (CEHRD) is a rural-based and rural-focused non-profit organization founded by conservationists, environmentalists, activists, and health workers in the Niger Delta. CEHRD was formed to respond to the environmental, human rights, rural health, and underdevelopment problems plaguing the Niger Delta.\nAmnesty International is campaigning on corporate accountability under the Demand Dignity campaign, which aims to end the human rights violations that drive and deepen global poverty. The campaign mobilizes people all over the world to demand that governments, corporations and others who have power to listen to the voices of those living in poverty and recognize and protect their rights. Click here for more information.", 
    "site": "amnesty.org", 
    "date": "2013-07-29", 
    "id": "40"
  }, 
  {
    "title": "Amnesty International | Netherlands: Shell case shows justice is possible", 
    "url": "http://www.amnesty.org/en/for-media/press-releases/netherlands-shell-case-shows-justice-possible-2013-01-30", 
    "text": "Annual Report 2012\nThe state of the world's human rights\nPress releases\n30 January 2013\nNetherlands: Shell case shows justice is possible\nA decision by a Dutch court today relating to Shell’s liability for pollution in the Niger Delta shows that justice is possible – but is extremely hard to achieve if you are taking on a massive multinational, Amnesty International said.\n“Clearly it’s good news that one of the plaintiffs in this case managed to clamber over all the obstacles to something approaching justice,” said Amnesty International’s Africa programme director Audrey Gaughran.\n“The court found Shell had a duty of care when it comes to preventing tampering with its pipelines.\n“However, the fact that the other plaintiffs’ claims were dismissed underscores the very serious obstacles people from the Niger Delta face in accessing justice when their lives have been destroyed by oil pollution.\n“Given the really serious difficulties of bringing these cases at all, the significance of today’s ruling is that one plaintiff prevailed and will get damages.\n“It is clear that governments need to look at the formidable obstacles claimants face especially when taking massive oil companies to court.”\nAmnesty International has documented widespread oil pollution in the Niger Delta that seriously undermines the human rights of the people there.\nAI Index: PRE01/050/2013\nInternational Press Office\nPhone :  +44 (0) 20 7413 5566\n9:30 - 17:00 GMT Monday-Friday\nPhone :  +44 (0) 777 847 2126\nLine open 24 hours a day\nFax :  +44 (0) 20 7413 5835\nInternational Press Office\nPeter Benenson House\n1 Easton Street\nLondon\nWC1X 0DW\nUK\nFollow International Press Office on Twitter@amnestypress\nAmnesty Digital Asset Management\nOur multimedia database provides access to Amnesty International's complete archive of images, audio and video.\nAmnesty International Multimedia »\nEmail the audio-visual resources team:\naudiovis@amnesty.org", 
    "site": "amnesty.org", 
    "date": "2013-01-30", 
    "id": "41"
  }, 
  {
    "title": "Amnesty International | Shell's investors given wake-up call as independent report reveals a legacy of liabilities over Niger Delta", 
    "url": "http://www.amnesty.org/en/for-media/press-releases/shell-s-investors-given-wake-call-independent-report-reveals-legacy-liabili", 
    "text": "Failure to clean-up pollution leaves FTSE 100 company exposed to potential bill of billions\nShell’s investors are facing a tougher international legal environment that is likely to have a dramatic impact on its balance sheet as claims mount from its activities in the Niger Delta, according to a new independent report from specialists at the University of Essex.\nThe potential liabilities range from sizeable damages for failures to take adequate steps to prevent and clean up oil spills, through to liabilities under USA and European stock exchange rules.\nResponding to the report, Peter Frankental, Economic Relations Progamme Director of Amnesty International UK, said:\n“Amnesty International welcomes the findings of today’s independent report. It draws attention to Shell’s precarious legal position arising from its appalling impacts in the Niger Delta and brings closer the day when the company will be held accountable.\n“Large parts of the Niger Delta, home to more than 30 million people, have become a polluted wasteland due to the activities of oil companies.\n“Numerous oil spills have left local communities with little option but to drink polluted water, eat contaminated fish, farm on spoiled land, and breathe in air that reeks of oil and gas.\n“Yet, Shell has consistently failed to own up to its responsibilities and appears to be operating to lower standards in the Niger Delta than elsewhere, simply because it thinks it can get away with it. This report makes clear that the parent company, Royal Dutch Shell, can be held liable for its subsidiary’s failure to operate to acceptable standards.\n“The company’s actions over the past 50 years have built up a legacy of potential liabilities. If I were a pension fund holder, I’d take a long hard look at these findings and demand Shell’s Board take immediate action.\n“Shell can no longer wriggle away from its responsibilities. This report sets out a clear legal basis for its parent company to exercise a duty of care towards those affected by the operations of its subsidiary in the Niger Delta. The longer Shell fails to act, the more costly the clean-up process becomes – and that hurts not just the people of the Niger Delta, but the company’s investors.\n“The net is closing in. International litigation is growing, with compensation cases now in progress in the Netherlands, the USA and in the UK. Shell’s ability to drag out legal proceedings in Nigeria to delay paying compensation is coming under growing scrutiny. The day of reckoning for the company’s cavalier attitude towards addressing its environmental and human rights impacts is approaching.\n“The final total bill could run into many billions of pounds.”", 
    "site": "amnesty.org", 
    "date": "2012-12-10", 
    "id": "42"
  }, 
  {
    "title": "Davos activists occupy Shell station to protest Arctic drilling, warn of environmental danger", 
    "url": "http://news.yahoo.com/davos-activists-occupy-shell-station-protest-arctic-drilling-110012885.html", 
    "text": "By The Associated Press | Associated Press – Fri, Jan 25, 2013\nDAVOS, Switzerland - Activists with a big fake polar bear have occupied a Shell service station in the Swiss resort of Davos to protest Royal Dutch Shell PLC's oil drilling in the Arctic.\nAbout 25 activists from around Europe chained gas pumps together Friday at the station near where the World Economic Forum was being held and hung a banner on the roof reading \"Arctic Oil - Too Risky.\"\nGreenpeace helped stage the protest, raising concerns about dangers to the environment from Shell's drilling in Alaska and urging forum organizers to reconsider Shell's participation. A Shell drill barge ran aground on a remote Alaska island on New Year's Eve.\nShell officials, among the 2,500 corporate and political leaders in Davos this week, did not immediately respond to phone calls about the protest.", 
    "site": "yahoo.com", 
    "date": "2013-01-25", 
    "id": "43"
  }, 
  {
    "title": "Shell execs accused of 'collaboration' over hanging of Nigerian activist Ken Saro-Wiwa ", 
    "url": "http://www.telegraph.co.uk/news/worldnews/africaandindianocean/niger/5413171/Shell-execs-accused-of-collaboration-over-hanging-of-Nigerian-activist-Ken-Saro-Wiwa.html", 
    "text": "Abacha \"was very polite,\" but \"he was cold,\" Mr Clinton told US author Richard North Patterson. Mr Clinton concluded that Abacha felt \"impervious\" to pressure because of the West's appetite for oil.\n After the executions, the general allegedly boasted to his cronies: \"All these pro-democracy activists run to America and expect America to save them. But the U.S. president himself is calling me 'sir.' He is scared of me.\"\n Nigeria, which passed to civilian rule after Abacha's death in 1998, was suspended from the Commonwealth as a result of the hangings.\n Thousands of miles of oil pipelines are threaded through the poor coastal areas occupied by the Ogoni people, one of 250 ethnic tribes in Nigeria. They have seen little benefit from the oil exploration in their backyard, and although Shell gave large sums of money for community projects, it is accepted that most was siphoned away by corrupt local officials.\n Supporters of Mr Saro-Wiwa claim that justice is now finally catching up with those they accuse of helping facilitate Nigeria's brutal crackdown on Mr Saro-Wiwa's Ogoniland, or at least failing to use their influence to stop it. Under US law it is not necessary to have \"tightened the noose\" to be found guilty, said Jennie Green a lawyer for the Center for Constitutional Reform, which is bringing the case against Shell.\n \"We are not saying that Shell just did business in a bad place,\" Ms Green said. \"Shell was an actor here. Shell wasn't just standing by.\"\n The oil giant flatly denies seeking to silence Mr Saro-Wiwa. \"Shell attempted to persuade that government to grant clemency; to our deep regret, that appeal - and the appeals of many others - went unheard,\" Shell's global spokesman Shaun Wiggins said. \"We were shocked and saddened when we heard the news.\"\n The company went on to say that the allegations concerning the executions of the Ogoni Nine \"are false and without merit. Shell in no way encouraged or advocated any act of violence against them or their fellow Ogonis.\"\n However Owens Saro-Wiwa, 52, will tell the court that in a desperate attempt to save his brother's life, he met Mr Anderson three times during the original trial.\n He will swear that Mr Anderson, who has made his fortune running oil exploration companies worldwide, told him it would be \"difficult but not impossible\" to get his brother freed, as long as the Ogoni movement called off its campaign against the company.\n His brother refused the offer, saying the campaign against Shell would only end when he was free and the company had agreed to negotiate with the MOSOP movement.\n Mr Anderson later broke off contact, according to Owens Saro-Wiwa. After the executions, in 1996, Shell issued a videotaped interview issued by Mr Anderson in which he denied ever having made such an offer, while confirming that he met with Owens Saro-Wiwa.\n Owens Saro-Wiwa also said that Mr Anderson also demanded three conditions for the activitists to show \"goodwill\" towards Shell.\n The first was to get a press statement published in Nigerian newspapers, \"that there was no environmental devastation in Ogoni\". The second was to call off the protest against Shell and the Nigerian government internationally. The third was that a Channel Four documentary, Drilling Fields, be withdrawn.\n Should the jury conclude that Mr Anderson and other executives were culpable in Nigeria's suppression of the protest movement, which led to numerous murders and the executions of the Ogoni Nine, they could be liable for huge damages to the families of those executed. The lawsuit asserts that as Mr Saro-Wiwa's campaign grew, Shell become worried that it would hit oil production across the Niger Delta, disrupt its operations and tarnish its image abroad. The multinational \"sought to eliminate that threat, through a systematic campaign of human rights violations,\" the lawsuit alleges.\n Nigeria's military leaders saw the Ogoni movement as a step towards a separatist war, and viewed Mr Saro-Wiwa as someone who sought political power and a large share of oil revenues. Shell, the lawsuit claims, played into the government's hands by specifically requesting mobile police to protect its oilfields from attack by protesters.\n It alleges that the oil company helped with transport and paid salary bonuses for the police, who become known to locals as the \"kill-and-go mob\" because of the way they rampaged through villages. In one incident, 80 villagers were killed and 495 houses destroyed by the Nigerian military.\n Court documents allege that there was \"a pattern of collaboration\" between Shell and the military \"to violently and ruthlessly suppress any opposition to its exploitation of oil and natural gas resources in the Niger Delta.\"\n A month after Mr Saro-Wiwa's execution, Shell executives initialed an agreement with the Nigerian government to pump $4 billion into a natural gas project.\n Mr Anderson was later sent to run Shell's operations in China. After retiring, he joined the board of Addax Petroleum a $1bn oil exploration and production company that operates mostly in Nigeria and West Africa.\n The suit against Shell is being brought under the Alien Torts Claims Act, an anti-piracy statute from the 18th century and increasingly used in human rights suits. It permits US courts to hear cases brought by non-Americans for violations of international law. Two years ago year, Bosnian Muslims won a lawsuit against Bosnian Serb leader Radovan Karadzic under the law.", 
    "site": "telegraph.co.uk", 
    "date": "2009-05-30", 
    "id": "44"
  }, 
  {
    "title": "Canada Seeks New Ways to Get Oil Reserves to Market - NYTimes.com", 
    "url": "http://www.nytimes.com/2012/06/14/science/earth/canada-seeks-new-ways-to-get-oil-reserves-to-market.html", 
    "text": "Oil companies complain that they are losing revenues from pipeline bottlenecks. So Canada is plunging ahead with plans to build more pipelines of its own.\nTo hasten development of new export routes, the Conservative government is streamlining permit processes by accelerating scheduled hearings and limiting public comment. The government has also threatened to revoke the charitable status of environmental groups that are challenging the projects. And Public Safety Canada, the equivalent of the United States Department of Homeland Security, has classified environmentalists as a potential source of domestic terrorism, adding them to a list that includes white supremacists.\nAfter President Obama refused to grant a permit for Keystone XL in January, Stephen Harper, Canada’s prime minister, indicated that he would never again be “held hostage” to United States politics, saying that some Americans saw his country as “one giant national park.” He said Canada would redirect oil that had been destined for Gulf Coast refineries to other countries, particularly China.\nWhile Joe Oliver, Canada’s minister of natural resources, said in an interview that the United States would remain Canada’s “most important customer,” billions of barrels of oil that would have been refined and used in the United States are now poised to head elsewhere. Expansion of Canada’s fast-growing oil-sands industry will be restricted by the lack of pipeline capacity before the decade’s end, he said, which “adds to the urgency of building them so that the resources will not be stranded.”\nThree new pipeline network proposals — two that call for heading west and the other east — have been put forward. In May, Enbridge, a transporter of Canadian oil exports, announced a $3 billion plan called Eastern Access. It is seeking permission to build a new “Northern Gateway Pipelines” network, to bring 525,000 barrels a day to Canada’s Pacific Coast. Kinder Morgan, a Texas-based energy company, said it will nearly double the capacity of an existing pipeline network along a different route.\nTogether, the new westward pipelines would carry more oil than Keystone XL would. But even with aggressive government backing, creating new pipelines may prove as difficult in Canada as it has been in the United States, though for different reasons.\nIndigenous groups must be consulted if new pipelines cross their land. To gain coastal access, pipeline companies must also navigate the politics of some of the most environmentally conscious Canadian provinces, British Columbia and Quebec, where public opinion tends to be against both pipelines and further fossil fuel development.\nVancouver’s City Council recently passed a motion requiring that pipeline companies take on 100 percent liability for the economic and environmental costs of a worst-case spill. Even though the federal government gives permissions for pipelines, such local maneuvering and lawsuits can cause severe delays.\n“It’s poetic justice that Vancouver, the birthplace of Greenpeace, stands between the last big oil deposit on Earth and the expanding markets in Asia,” said Ben West of the Wilderness Committee, a consortium of environmental groups. “I’d anticipate it won’t get built for years.”\nMr. Obama said no to Keystone XL over issues of routing and insufficient environmental analysis, after a showdown with Congressional Republicans. No further action is expected before next year, although the pipeline builder, TransCanada, has reapplied for a permit.\nBut as pipeline companies cast about, the United States may again be drawn into the fray over routes in other parts of the country. The most likely eastern Canadian pipeline route would reverse existing pipelines through Ontario and Quebec, and then cross the border into Vermont, heading to a tanker port in Portland, Me. Such a project was proposed in 2008 but dropped during the recession.\nA State Department spokesman said it had not fielded inquiries to revive the idea, but residents of the United States’s Northeast are organizing against it. Without a reliable way out, Canadian oil often trades for $30 a barrel less than other crudes, said Todd Nogier, an Enbridge spokesman. The company estimates its proposed new westbound pipeline will increase Canada’s gross domestic product by $270 billion over 30 years. Chinese companies have already invested in Canadian oil sands.\nEnvironmentalists are not nearly as enthusiastic. One reason is that Canadian oil is extracted in a process that creates relatively high emissions of carbon dioxide. Also, oil from oil sands is exported as bitumen, a gritty paste that must be thinned with chemicals for transport.\nThe United States Pipeline Safety and Hazardous Materials Administration is studying whether diluted bitumen is more corrosive and prone to dangerous spills than conventional crude, thus requiring special regulation. The report is due next year. A 2010 spill of diluted bitumen from an Enbridge pipeline in Battle Creek, Mich., has cost over $720 million, and parts of the Kalamazoo River remain closed.\nIn Canada, environmental groups and opposition politicians say Mr. Harper’s government is trampling on civil liberties and due process in its rush to get bitumen to market. Public hearings on proposed pipelines were expedited from the fall to the spring, leaving groups little time to organize and mount challenges to inadequate environmental analysis of the impacts, said Gillian McEachern of Environmental Defense, a Canadian environment group.\nMs. McEachern said that the application process for public comment was made so complicated that many with opposing views were shut out.\nLast month here in London, a coalition that included environmentalists and members of aboriginal tribes disrupted what was to have been an obscure public hearing. Enbridge’s Eastern Access expansion plan involves moving bitumen from Alberta east to Montreal by reversing the directional flow in older pipelines that now carry refined oil westward to Ontario. The hearing was solely about allowing a change of direction for a 100-mile pipeline segment.\n“We sent a letter asking to speak and didn’t even get a reply,” said Wes Elliot, of the Six Nations indigenous group, one of several dozen ejected by the police for speaking without permission. The hearing was then closed to the public. On the curb outside, he said he worried about spills.\nUnder Canadian law, aboriginal groups must be consulted about pipeline projects that cross their lands. Enbridge has offered many tribes a 10 percent stake in its westward pipeline project; Graham White, an Enbridge spokesman, said about half have accepted.\nOthers in attendance said proposed bitumen pipelines would traverse vital agricultural aquifers — concerns that tripped up Keystone XL in the United States.\n“They say they’re just tinkering with existing pipeline,” said Steven Guilbeault, co-founder of Equiterre, a Canadian environmental group. “We think they’re doing it bit by bit so they won’t attract attention like Keystone.”\nMr. White said there was currently no plan for a pipeline extending into the United States, but would not rule it out in the case of market demand.\nGroups in Vermont and Maine are girding for a fight, concerned most about spills in Maine’s Casco Bay, a center of fishing and tourism. Glen Brand, head of the Sierra Club’s Maine chapter, said that a meeting on the issue in Bangor this spring attracted over 100 people. On both coasts of North America, residents object to a predicted manyfold increase in tanker traffic in harbors where people relocate to enjoy the pristine beauty. Simon Donner, a scientist at the University of British Columbia, sees the pipeline as symptomatic of the weakness of Canada’s climate policy, and said he thinks the Canadian government is underestimating the opposition. “People won’t roll over on this issue,” he said.", 
    "site": "nytimes.com", 
    "date": "2012-06-03", 
    "id": "45"
  }, 
  {
    "title": "Worse Than Poisoned Water: Dwindling Water, in China&#8217;s North", 
    "url": "http://rendezvous.blogs.nytimes.com/2013/02/05/worse-than-poisoned-water-dwindling-water-in-chinas-north-and-west/", 
    "text": "Imaginechina, via Associated Press ImagesA signboard on the bank of a river channel warns people not to drink water polluted by the chemical aniline, following a recent spill in Shanxi Province, in dry northern China.\nBEIJING — When 39 tons of the toxic chemical aniline spilled from a factory in Changzhi in China’s Shanxi province at the end of December, polluting drinking water for hundreds of thousands of people downstream along the Zhuozhang River and dangerously fouling the environment, it seemed a grave enough disaster. And it was.\nSo it’s hard to believe, perhaps, but in mid-January, just days after local officials belatedly revealed the spill to the public, a “rapid response team” sent by Greenpeace China to investigate found something even worse than the spill, the blogger Zhou Wei wrote in chinadialogue, an online magazine about China’s environment. Greenpeace found that the fast pace of water consumption by coal and chemical industries in the area is drying up all water resources further downstream. In fact, by 2015, water consumption by coal and chemical industry in China’s dry, western areas is set to use up a whopping quarter of the water flowing annually in the nearby Yellow River, which forms much of the border of Shanxi Province and is popularly known as China’s “Mother River,” wrote chinadialogue.\nAs chinadialogue wrote, citing Greenpeace, “Even more worrying than the chemical leak is the high water consumption of the coal and chemical industries in the area.”\nThe blog post, which chinadialogue says hasn’t been translated into English yet, cited Tong Zhongyu of Greenpeace’s East Asia office as saying that the situation was “growing more severe by the day.”\nNone of this may be news to hardened followers of China’s crumpling environment, but the scale of the water consumption in the water-scarce area is nonetheless shocking: The Tianji Coal Chemical Industry Group, which caused the spill, consumes water equivalent to the consumption of about 300,000 people per year, chinadialogue wrote, citing the Greenpeace investigation.\nThe coal and chemical industry is simply “a major water-eater,” the post said.\nWater is a key challenge for the country as the racing economy guzzles it faster and faster. In the last 40 years, 13 percent of China’s lakes have disappeared, half its coastal wetlands have been lost to reclamation and 50 percent of cities left without drinking water that meets acceptable hygienic standards, the World Wildlife Fund said, according to another article in chinadialogue. The United Nations has singled China out as one of 13 countries with extreme water shortages.\n“By any measure, the situation is bleak,” chinadialogue said. For now, the government is split between small-scale, practical solutions to the problem and huge engineering projects, such as the South-North water diversion scheme, which aims to transfer water from the rainy south to the dry north but has been widely criticized by environmentalists as too big, inefficient and ultimately unworkable.\n“My heart is really out for the leadership trying to come up with solutions because China’s just so maddeningly complex,” Michael Bennett, an environmental economist, was quoted as saying. As evidence of serious efforts to solve the problem, Mr. Bennett pointed to widespread, small-scale, government-approved water conservation programs taking place around the country.\nWill China solve its really serious water problems?\n“The trend is in the right direction, the question is whether it’s going to be fast enough,” Mr. Bennett said.", 
    "site": "nytimes.com", 
    "date": "2013-02-05", 
    "id": "5"
  }, 
  {
    "title": "F.A.D.-Free Tuna Comes to Safeway &#8211; Affordably", 
    "url": "http://bittman.blogs.nytimes.com/2012/10/02/fad-free-tuna-comes-to-safeway-affordably/", 
    "text": "@Upwell_us/Twitter\nCasson Trenor, senior markets campaigner for Greenpeace USA, has a bit of a victory to report: U.S. consumers can now buy “environmentally preferable” tuna without spending any extra cash.\nSafeway, one of the largest food retailers in the United States, is now stocking “Responsibly Caught” skipjack, sourced solely from tuna vessels that do not employ the use of Fish Aggregating Devices (F.A.D.s).\nF.A.D.s, which I wrote about last year, act as giant lures, drawing in all types of sea life: from juvenile tuna and other non-target finfish to sharks, sea turtles and rays, all of which are then scooped up into nets and killed. Every year, tuna canning companies (Chicken of the Sea, StarKist and Bumble Bee, for example) kill countless numbers of these animals in their quest for cheap tuna. Safeway’s new initiative will provide the U.S. consumer public with 4.5 million cans of tuna per year that don’t endanger the health of our oceans or the animals that inhabit them.\n“The truly surprising aspect of this development, though, is the price,” says Trenor. Safeway’s Safeway Select skipjack is priced on par with or even lower than conventional tuna caught by F.A.D.-associated vessels. So, he says, “promoting more sustainable options rather than supporting the damaging and greedy behavior of the conventional tuna companies will actually save people 51 cents per 12-ounce can.”\nEnvironmentally conscious brands like Wild Planet and Whole Foods’ proprietary “365” label have provided pole-and-line skipjack and albacore to American consumers for some time, but the Safeway product is the first F.A.D.-free option at such an approachable price. Some progress, anyway.", 
    "site": "nytimes.com", 
    "date": "2013-10-02", 
    "id": "6"
  }, 
  {
    "title": "Paper Producer to Stop Clearing of Indonesian Forests - NYTimes.com", 
    "url": "http://www.nytimes.com/2013/02/06/business/energy-environment/06iht-forest06.html", 
    "text": "JAKARTA — Asia Pulp and Paper, one of the largest pulp and paper producers in the world, said on Tuesday that it had stopped clearing natural forests across its supply chains in Indonesia, accelerating an earlier commitment to do so by 2015.\nThe announcement comes as companies that rely on forests face increasing pressure from buyers to improve their environmental standards while financing aggressive demand-driven expansions. It also is just months before a two-year moratorium on new forest concessions mandated by the Indonesian government ends in May.\nEnvironmental advisers say the about-face by a company with a history of poor corporate and environmental management could have wider implications for Indonesia’s main exporting industries, palm oil and mining.\n“If A.P.P. can do this, there is no reason why any company anywhere in the world can’t do this,” said Scott Poynton, the executive director of the Forest Trust, a nonprofit forest management organization that is working with Asia Pulp and Paper, also known as A.P.P., to see that it implements its commitments. “Hopefully the government of Indonesia will look to bring in regulations to force companies in Indonesia to follow A.P.P.’s lead.”\nA.P.P. is the largest pulp and paper company in Indonesia and a subsidiary of the Sinar Mas Group, which owns stakes in property and palm oil. It is also the third-largest pulp and paper company in the world, behind International Paper in the United States and Stora Enso of Finland.\nIn 2010, after aggressive campaigns by Greenpeace, Sinar Mas’s palm oil arm, Golden Agri-Resources, agreed to stop clearing rainforests and developing peatlands, which have naturally accumulated layers of peat that when disturbed can release harmful carbon emissions.\nForest campaigners said A.P.P.’s new policy, started at the beginning of the month and under which it will use pulp only from trees grown on plantations, was a step toward reversing past actions. They also said the breakthrough for efforts to conserve Indonesia’s remaining natural forests was a sign that public pressure was having an effect.\n“They’re starting to realize that if they want to be a key player in the international market, there is no point for them to continue with deforestation and peatland destruction,” said Bustar Maitar, the head of Greenpeace’s forest campaign in Indonesia.\nEnvironmental activists welcomed the decision but said the company had failed to live up to similar promises in the past, citing at least three unmet commitments to stop the clearing of forests in the past decade. Many are also concerned with how A.P.P. has handled dozens of land disputes within its concessions.\n“These are things they need to get a grip on if they want to be a truly sustainable player,” said Aditya Bayunanda, a pulp and paper manager at WWF-Indonesia, a conservation group.\nThe company’s fortunes depend on whether it can convince buyers and investors that it has changed its practices.\nIn 2001 A.P.P. defaulted on $13.9 billion in debt, drawing attention to deficiencies in its corporate governance. As part of debt restructuring agreements, the company agreed to ensure that its production facilities “meet certain standards,” the company said.\nCompany executives say A.P.P. has been trying to burnish its environmental credentials against an onslaught of criticism from environmental activists. They hope its new commitments will help with expansion plans and push others in the right direction.\n“We aspire to be a global leader in the pulp and paper industry, and to be a real leader we need to set a new benchmark for other players to follow,” Aida Greenbury, the managing director of sustainability at A.P.P., said earlier this week.\nFor years, groups like Greenpeace and the Rainforest Action Network have focused on A.P.P. with campaigns that accuse the company of fueling climate change and pushing rare Sumatran tigers, orangutans and elephants toward extinction by clearing the forests where they live.", 
    "site": "nytimes.com", 
    "date": "2013-02-05", 
    "id": "7"
  }, 
  {
    "title": "Report Assails Palm Oil Project in Cameroon", 
    "url": "http://green.blogs.nytimes.com/2012/09/05/report-assails-palm-oil-project-in-cameroon/", 
    "text": "On Tuesday, we told you about land grabs by timber companies in Liberia that are threatening that country’s tropical rain forest. Today environmental groups and forestry experts are abuzz about a project in nearby Cameroon that is overseen by Herakles Farms, an affiliate of the New York-based company Herakles Capital that pursues agricultural initiatives in Africa.\nOakland Institute\nThe company has acquired a huge tract of land in southwestern Cameroon under long-term lease and plans to develop one of the world’s largest palm oil plantations there. Palm oil has been increasingly cultivated in Africa and Asia because it can be sold at good prices for use in biofuels, which are in principle better for the environment than fossil fuels.\nBut many palm oil plantations in the developing world have proved environmentally controversial because the first step in their creation is cutting down rainforest or draining swamps – acts that cancel out any environmental benefit.\nThe plantations tend to be owned by multinational corporations that sell the fuel on global markets but do not necessarily heed the needs of local people or animal populations that depend on the vanishing forests. To guard against such problems, a watchdog group called the Roundtable on Sustainable Palm Oil, representing both industry and conservation groups, seeks to promote good environmental practices on palm oil plantations and respect for local communities.\nAlthough Herakles had promised sustainable development on its Cameroonian plantation, several environmental groups, including W.W.F., have filed complaints with the Roundtable group about practices related to the palm oil project.\nA new report released by Greenpeace and the Oakland Institute, an environmentally minded think tank, details numerous problems. The area to be developed, which is about eight times the size of Manhattan, is a hot spot of biodiversity, and the 99-year land lease is of questionable legal status, the groups’ researchers say. The report also asserts that the project was vehemently opposed by many of the people who live in the region.\n Calls to the Herakles Corporation in New York were not returned this afternoon. But Herakles Farms has previously denied allegations made in complaints to the Roundtable group. And Reuters reported that it had obtained a copy of a letter in which Herakles affirmed its commitment to sustainable agriculture and to the standards set by the Roundtable organization.\nThe Roundtable group announced on Tuesday that Herakles had withdrawn from the sustainability program.\n”This is a very sad day for Cameroon,” Basile Yapo, the W.W.F. director for Cameroon, said in a statement. “Given the rapid pace and scale of palm oil development in West Africa, it is critically important that the governments in the region put in place vital safeguards to insure that these projects are sustainable.”", 
    "site": "nytimes.com", 
    "date": "2012-09-05", 
    "id": "8"
  }, 
  {
    "title": "Arctic Sea Ice Stops Melting, but Record Low Is Set - NYTimes.com", 
    "url": "http://www.nytimes.com/2012/09/20/science/earth/arctic-sea-ice-stops-melting-but-new-record-low-is-set.html", 
    "text": "The drastic melting of Arctic sea ice has finally ended for the year, scientists announced Wednesday, but not before demolishing the previous record — and setting off new warnings about the rapid pace of change in the region.\nThe apparent low point for 2012 was reached Sunday, according to the National Snow and Ice Data Center, which said that sea ice that day covered about 1.32 million square miles, or 24 percent, of the surface of the Arctic Ocean. The previous low, set in 2007, was 29 percent.\nWhen satellite tracking began in the late 1970s, sea ice at its lowest point in the summer typically covered about half the Arctic Ocean, but it has been declining in fits and starts over the decades.\n“The Arctic is the earth’s air-conditioner,” said Walt Meier, a research scientist at the snow and ice center, an agency sponsored by the government. “We’re losing that. It’s not just that polar bears might go extinct, or that native communities might have to adapt, which we’re already seeing — there are larger climate effects.”\nHis agency waited a few days before announcing the low to be sure sea ice had started to refreeze, as it usually does at this time of year, when winter closes in rapidly in the high Arctic. A shell of ice will cover much of the Arctic Ocean in coming months, but it is likely to be thin and prone to melting when summer returns.\nScientists consider the rapid warming of the region to be a consequence of the human release of greenhouse gases, and they see the melting as an early warning of big changes to come in the rest of the world.\nSome of them also think the collapse of Arctic sea ice has already started to alter atmospheric patterns in the Northern Hemisphere, contributing to greater extremes of weather in the United States and other countries, but that case is not considered proven.\nThe sea ice is declining much faster than had been predicted in the last big United Nations report on the state of the climate, published in 2007. The most sophisticated computer analyses for that report suggested that the ice would not disappear before the middle of this century, if then.\nNow, some scientists think the Arctic Ocean could be largely free of summer ice as soon as 2020. But governments have not responded to the change with any greater urgency about limiting greenhouse emissions. To the contrary, their main response has been to plan for exploitation of newly accessible minerals in the Arctic, including drilling for more oil.\nScientists said Wednesday that the Arctic has become a prime example of the built-in conservatism of their climate forecasts. As dire as their warnings about the long-term consequences of heat-trapping emissions have been, many of them fear they may still be underestimating the speed and severity of the impending changes.\nIn a panel discussion on Wednesday in New York sponsored by Greenpeace, the environmental group, James E. Hansen, a prominent NASA climate scientist, said the Arctic melting should serve as a warning to the public of the risks that society is running by failing to limit emissions.\n“The scientific community realizes that we have a planetary emergency,” Dr. Hansen said. “It’s hard for the public to recognize this because they stick their head out the window and don’t see that much going on.”\nA prime concern is the potential for a large rise in the level of the world’s oceans. The decline of Arctic sea ice does not contribute directly to that problem, since the ice is already floating and therefore displacing its weight in water.\nBut the disappearance of summer ice cover replaces a white, reflective surface with a much darker ocean surface, allowing the region to trap more of the sun’s heat, which in turn melts more ice. The extra heat in the ocean appears to be contributing to an accelerating melt of the nearby Greenland ice sheet, which does contribute to the rise in sea level.\nAt one point this summer, surface melt was occurring across 97 percent of the Greenland ice sheet, a development not seen before in the era of satellite measurements, although geological research suggests that it has happened in the past.\nThe sea is now rising at a rate of about a foot per century, but scientists like Dr. Hansen expect this rate to increase as the planet warms, putting coastal settlements at risk.\nA scientist at the snow and ice center, Julienne C. Stroeve, took a ride on a Greenpeace ship recently to inspect the Arctic Ocean for herself. Interviewed this week after pulling into port at the island of Spitsbergen, she said one of her goals had been to debark on ice floes and measure them, but that it had been difficult to find any large enough to support her weight.\nIce floes were numerous in spots, she said, but “when we got further into the ice pack, there were just large expanses of open water.”", 
    "site": "nytimes.com", 
    "date": "2012-09-19", 
    "id": "9"
  }
]