{
  "http://mpii.de/yago/resource/Human_trafficking" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://en.wikipedia.org/wiki/Human_trafficking" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Human_trafficking" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/SexCrimes" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Obchod_s_lidmi" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/人身売買" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Traffico_di_esseri_umani" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Tráfico_de_pessoas" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Handel_ludźmi" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Trata_de_personas" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/인신매매" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Menschenhandel" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Торговля_людьми" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Trafic_d'êtres_humains" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.01qsv6" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Organized_crime_activity" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Slavery" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Sex_crimes" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Articles_with_inconsistent_citation_formats" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Crimes_against_humanity" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Human_rights_abuses" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Debt_bondage" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Child_labour" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Human_trafficking" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Globalization" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Торгівля людьми" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Tràfic de persones" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Menschenhandel" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Buôn người" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "人口贩卖" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Obchod s lidmi" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Human trafficking" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/4/45/Map3.3Trafficking_compressed.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Il traffico di esseri umani o tratta di persone è l'attività criminale che comprende la cattura, il sequestro od il reclutamento, nonché il trasporto, il trasferimento, l'alloggio o l'accoglienza di una o più persone, usando mezzi illeciti ed ai fini dello sfruttamento delle stesse. Il protocollo sulla tratta adottato a Palermo nel 2000 consiste in un accordo internazionale stipulato dalle Nazioni Unite e da 117 paesi membri." , "lang" : "it" } ,
      { "type" : "literal", "value" : "인신매매(人身賣買)는 사람을 가축처럼 다른 사람의 소유로 두어 사고 파는 행위이다. 가장 비인도적인 범죄 행위로서 오늘날에는 세계 각국이 형법 등으로 엄격히 금지하여 적발시 적발국의 법령에 따라 형사처벌할 수 있는 인신매매가 신석기 시대부터 근대에 이르기까지 노예매매 등으로 세계 각국에서 합법적으로 행하여 왔다. 그러나 오늘날 세계 각국이 인신매매를 불법화하여 엄금하고 있다고 해서 완전히 사라진 것은 아니고 불법적으로 특히 여자의 윤락가, 술집 등의 매매가 성행하고 있고 아프리카 각국에서는 특히 미성년자의 인신매매가 성행하고 있다. 한국에서는 1894년 갑오개혁으로 불법화하였으며, 대한민국 건국 후에 헌법에서 이를 확정하였다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "La traite des êtres humains est un phénomène ancien et constant, malgré les diverses abolitions, qui s’est développé à nouveau depuis le début des années 1990 sur tous les continents, dans tous les pays. Elle consiste à réduire des individus à l’état d’esclave et à les exploiter au maximum de ce qui est possible, pour en tirer le plus grand profit." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Human trafficking is the illegal trade of human beings for the purposes of reproductive slavery, commercial sexual exploitation, forced labor, or a modern-day form of slavery." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Obchod s lidmi je nelegální činnost v mnoha zemích světa, která je v současnosti také trestná. V minulosti se jednalo i o klasické otrokářství (Rovníková Afrika), dnes může jít i například o obchod s dětmi, obchod se ženami, případně o obchod s lidskými tělesnými orgány, tedy s částmi živých nebo mrtvých lidí. Tyto praktiky jsou v převážné většině zemí světa nelegální a obvykle jsou zde pokládány za závažný trestný čin." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Tráficos de pessoas, tráfico de seres humanos ou, simplesmente TSH é um tipo de tráfico com o objetivo de transferir pessoas de um lugar a outro, dentro do país ou não. Pode acontecer tanto legal, como ilegalmente." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Торгівля людьми — це протизаконна торгівля людськими істотами в цілях комерційної сексуальної експлуатації або примусової праці: це сучасна форма рабства. Ця діяльність є найшвидше зростаючою кримінальною діяльністю у світі і пов'язана з незаконною торгівлею зброєю, як другою за величиною після торгівлі наркотиками." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "人身売買（じんしんばいばい）とは、人間を誘拐などの強制手段や甘言によって誘い出し、移送し、金銭などによってこれを売り払う行為のこと。人の密輸、ヒューマン・トラフィッキング（Human Trafficking）或いはトラフィッキング（Trafficking＝交通）ともいわれ、また警視庁等はこれを人身取引と表現している。 その目的は、強制労働、性的搾取、臓器移植、国際条約に定義された薬物の生産や取引、養子などにある。人の移送が国境を越えて行われる場合も多い。1990年代以降、特に1996年の児童の商業的性的搾取に反対する世界会議以降、国際的な人身売買が国際問題として取り上げられることが多くなっている。 現代社会においては、おおむねどの国においても犯罪行為とされており、国際社会から忌み嫌われている。また、1949年に発効した国際連合の人身売買及び他人の売春からの搾取の禁止に関する条約、国際的な組織犯罪の防止に関する国際連合条約の「人身取引」に関する議定書、さらにジョグジャカルタ原則第11原則に於いても禁止されている。 裏を返せば、人身売買は世界中で現在も行われているということでもある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Handel ludźmi to nazwa przestępczego procederu, będącego współczesną formą niewolnictwa. Pod tym pojęciem rozumiano początkowo wyłącznie handel kobietami, zmuszanymi do prostytucji (męskie ofiary wykorzystywane seksualnie to zjawisko niezwykle rzadkie). W ostatnich latach znaczenie pojęcia uległo znacznemu rozszerzeniu i obejmuje obecnie wszelkie działania nakierunkowane na wyzysk ludzi, niezależnie od płci i wieku, naruszające prawo do decydowania o sobie." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Menneskehandel er en betegnelse for slaverilignende virksomhet brukt innen rettsstater hvor slik frihetsberøvelse og utnyttelse er ansett som et lovbrudd. Begrepet fikk stort gjennomslag internasjonalt fra midten av 1990-tallet, gjennom blant annet FN, hvor det har blitt brukt spesielt om former for bortføring, salg, tvangsprostitusjon og seksuell utnyttelse av kvinner og barn som har blitt smuglet fra hjemlandet sitt (se også transnasjonal prostitusjon)." , "lang" : "no" } ,
      { "type" : "literal", "value" : "]] Buôn người là một dạng thương mại bất hợp pháp nhằm mục đích thu lợi bất chính. Nạn nhân của tội buôn người thường là phụ nữ và trẻ em bị lạm dụng tình dục hay lao động cưỡng bức, một dạng nô lệ thời hiện đại. Đây là \"ngành công nghiệp\" tội ác có mức độ phát triển nhanh nhất trên thế giới, cùng với buôn lậu vũ khí đứng hành thứ hai về quy mô, chỉ sau buôn bán ma túy." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "]] Trata de personas o comercio de personas (en inglés Human trafficking) es el comercio ilegal de personas con propósitos de esclavitud reproductiva, explotación sexual, trabajos forzados, retirada de órganos, o cualquier forma moderna de esclavitud. Es un delito internacional de lesa humanidad y viola los derechos humanos, también se lo denomina la esclavitud del siglo XXI. Es una violación a los derechos humanos que atenta contra la libertad y la dignidad de las víctimas." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Ihmiskauppa on talousrikos ja ihmisoikeusrikos. YK:n mukaan ihmiskauppa on toisen ihmisen hyväksikäyttötarkoituksessa tapahtuvaa värväystä, kuljettamista, kätkemistä ja/tai vastaanottamista, johon liittyy uhkaamista, pakottamista, orjuuttamista tai harhaanjohtamista. Ihmiskauppa on järjestäytyneen rikollisuuden tuottoisimpia muotoja ase- ja huumekaupan jälkeen. Se on myös räikeimpiä ihmisoikeusrikkomuksia. Ihmiskauppa ei ole helposti tunnistettava rikos." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "‘Mensenhandel’ en ‘vrouwenhandel’ zijn metaforische benamingen voor gedragingen die men verwerpelijk acht. Welke gedragingen dat precies zijn is afhankelijk van het tijdperk in de geschiedenis, van de context, en van de spreker. Sinds januari 2005 kent Nederland een gewijzigd wetsartikel (tegenwoordig Wetboek van Strafrecht art. 273f) dat een lange reeks handelingen aanduidt als \"mensenhandel\" en strafbaar stelt." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "]] Büntetőjog különös rész 1. 100px Az állam elleni bűncselekmények Az alkotmányos rend erőszakos megváltoztatása · Az alkotmányos rend elleni szervezkedés · Lázadás · Rombolás · Hazaárulás · Hűtlenség · Az ellenség támogatása · Kémkedés Az emberiség elleni bűncselekmények Háborús uszítás · Tiltott toborzás · Népirtás · Apartheid · Polgári lakosság elleni erőszak · Háborús fosztogatás · Bűnös hadviselés · Nk. sz. ált. tilt." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Människohandel, i Sverige ofta kallat trafficking (efter engelskans trafficking, som dock har en mycket bredare betydelse), är olagligt frihetsberövande av människor för att utnyttja dem till tvångsarbete, ofta till hushållsarbete eller fabriker, ofta genom erbjudanden av bättre förhållanden och ofta en form av transnationell brottslighet. Främst drabbas barn och yngre kvinnor. Flytten går ofta från utvecklingsländer till industriländer eller från landsbygd till stad." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "人口販賣是指以剝削、利用為目的，而進行的招募、運輸、移送、提供或取得某人。人口販賣的過程通常會牽涉到非法的手段，例如以暴力威脅、其他形式的強迫、綁架、詐騙等方式。 剝削的內容包括強迫賣淫或其他類型的性剝削、強迫勞動、奴役、摘除器官等。兒童的剝削形式也包括非法的跨国收养、強迫在年幼時結婚、招募為童兵、或是進行非自願的乞討。同时，合法的跨国收养在发展中国家引起的人口贩卖，也引起关注。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "El tràfic de persones és un delicte consistent a transportar persones com a mercaderies, dins els processos de migració o per al seu ús als camps de l'esclavatge i la prostitució. A diferència del viatge voluntari, el tràfic implica l'amenaça o condicions penoses en el periple i a l'arribada." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Menschenhandel beschreibt unterschiedliche Ausprägung einer planmäßigen Art der Ausbeutung von Menschen. Menschenhandel umfasst die Ausbeutung der Arbeitskraft, sexuelle Ausbeutungen, Ausnutzungen von Zwangslagen, einer auslandspezifischer Hilfslosigkeit oder von Personen unter 21 Jahren, den Einsatz von Gewalt, Drohungen oder einer List. Daher ist auch die Zwangsprostitution eine Fallgruppe des Menschenhandels." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Торговля людьми с точки зрения международного права означает «осуществляемые в целях эксплуатации вербовку, перевозку, передачу, укрывательство или получение людей путем угрозы силой или ее применения или других форм принуждения, похищения, мошенничества, обмана, злоупотребления властью или уязвимостью положения, либо путем подкупа, в виде платежей или выгод, для получения согласия лица, контролирующего другое лицо." , "lang" : "ru" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Human_trafficking" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Human_trafficking?oldid=494773842" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Торговля людьми с точки зрения международного права означает «осуществляемые в целях эксплуатации вербовку, перевозку, передачу, укрывательство или получение людей путем угрозы силой или ее применения или других форм принуждения, похищения, мошенничества, обмана, злоупотребления властью или уязвимостью положения, либо путем подкупа, в виде платежей или выгод, для получения согласия лица, контролирующего другое лицо. Эксплуатация включает, как минимум, эксплуатацию проституции других лиц или другие формы сексуальной эксплуатации, принудительный труд или услуги, рабство или обычаи, сходные с рабством, подневольное состояние или извлечение органов». Данное определение является действующим и в РФ, т. к. соответствующий Протокол к Конвенции ООН был ратифицирован Россией в 2004 году." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "人身売買（じんしんばいばい）とは、人間を誘拐などの強制手段や甘言によって誘い出し、移送し、金銭などによってこれを売り払う行為のこと。人の密輸、ヒューマン・トラフィッキング（Human Trafficking）或いはトラフィッキング（Trafficking＝交通）ともいわれ、また警視庁等はこれを人身取引と表現している。 その目的は、強制労働、性的搾取、臓器移植、国際条約に定義された薬物の生産や取引、養子などにある。人の移送が国境を越えて行われる場合も多い。1990年代以降、特に1996年の児童の商業的性的搾取に反対する世界会議以降、国際的な人身売買が国際問題として取り上げられることが多くなっている。 現代社会においては、おおむねどの国においても犯罪行為とされており、国際社会から忌み嫌われている。また、1949年に発効した国際連合の人身売買及び他人の売春からの搾取の禁止に関する条約、国際的な組織犯罪の防止に関する国際連合条約の「人身取引」に関する議定書、さらにジョグジャカルタ原則第11原則に於いても禁止されている。 裏を返せば、人身売買は世界中で現在も行われているということでもある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "]] Buôn người là một dạng thương mại bất hợp pháp nhằm mục đích thu lợi bất chính. Nạn nhân của tội buôn người thường là phụ nữ và trẻ em bị lạm dụng tình dục hay lao động cưỡng bức, một dạng nô lệ thời hiện đại. Đây là \"ngành công nghiệp\" tội ác có mức độ phát triển nhanh nhất trên thế giới, cùng với buôn lậu vũ khí đứng hành thứ hai về quy mô, chỉ sau buôn bán ma túy." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Människohandel, i Sverige ofta kallat trafficking (efter engelskans trafficking, som dock har en mycket bredare betydelse), är olagligt frihetsberövande av människor för att utnyttja dem till tvångsarbete, ofta till hushållsarbete eller fabriker, ofta genom erbjudanden av bättre förhållanden och ofta en form av transnationell brottslighet. Främst drabbas barn och yngre kvinnor. Flytten går ofta från utvecklingsländer till industriländer eller från landsbygd till stad. Mellan 0,6 och 4 miljoner människor traffickeras varje år i världen. Omkring 85 procent är kvinnor; hälften är barn under 18 år." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Handel ludźmi to nazwa przestępczego procederu, będącego współczesną formą niewolnictwa. Pod tym pojęciem rozumiano początkowo wyłącznie handel kobietami, zmuszanymi do prostytucji (męskie ofiary wykorzystywane seksualnie to zjawisko niezwykle rzadkie). W ostatnich latach znaczenie pojęcia uległo znacznemu rozszerzeniu i obejmuje obecnie wszelkie działania nakierunkowane na wyzysk ludzi, niezależnie od płci i wieku, naruszające prawo do decydowania o sobie. Wyzysk ten związany jest zazwyczaj z użyciem przemocy, co jest dla ofiar ogromnym obciążeniem fizycznym i psychicznym. Ofiary handlu żywym towarem w efekcie traumatycznych przeżyć często doświadczają chorób psychicznych i popadają w różne formy uzależnień. Wobec ofiar stosowane są działania naruszające ich seksualność, indywidualną wolność i cielesną nienaruszalność. Pozostałe czyny karalne, których dopuszczają się agresorzy wobec ofiar, to naruszenia prawa pracy i prawa ubezpieczeń społecznych, zwłaszcza wobec cudzoziemców." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "人口販賣是指以剝削、利用為目的，而進行的招募、運輸、移送、提供或取得某人。人口販賣的過程通常會牽涉到非法的手段，例如以暴力威脅、其他形式的強迫、綁架、詐騙等方式。 剝削的內容包括強迫賣淫或其他類型的性剝削、強迫勞動、奴役、摘除器官等。兒童的剝削形式也包括非法的跨国收养、強迫在年幼時結婚、招募為童兵、或是進行非自願的乞討。同时，合法的跨国收养在发展中国家引起的人口贩卖，也引起关注。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "인신매매(人身賣買)는 사람을 가축처럼 다른 사람의 소유로 두어 사고 파는 행위이다. 가장 비인도적인 범죄 행위로서 오늘날에는 세계 각국이 형법 등으로 엄격히 금지하여 적발시 적발국의 법령에 따라 형사처벌할 수 있는 인신매매가 신석기 시대부터 근대에 이르기까지 노예매매 등으로 세계 각국에서 합법적으로 행하여 왔다. 그러나 오늘날 세계 각국이 인신매매를 불법화하여 엄금하고 있다고 해서 완전히 사라진 것은 아니고 불법적으로 특히 여자의 윤락가, 술집 등의 매매가 성행하고 있고 아프리카 각국에서는 특히 미성년자의 인신매매가 성행하고 있다. 한국에서는 1894년 갑오개혁으로 불법화하였으며, 대한민국 건국 후에 헌법에서 이를 확정하였다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "]] Büntetőjog különös rész 1. 100px Az állam elleni bűncselekmények Az alkotmányos rend erőszakos megváltoztatása · Az alkotmányos rend elleni szervezkedés · Lázadás · Rombolás · Hazaárulás · Hűtlenség · Az ellenség támogatása · Kémkedés Az emberiség elleni bűncselekmények Háborús uszítás · Tiltott toborzás · Népirtás · Apartheid · Polgári lakosság elleni erőszak · Háborús fosztogatás · Bűnös hadviselés · Nk. sz. ált. tilt. fegyv. alk.  · Kult. jav. nemzetk. véd. megsértése · Harctéri fosztogatás · Fegyverszünet megszegése · Hadikövet elleni erőszak · Visszaélés a vöröskereszttel A személy elleni bűncselekmények Emberölés · Öngyilkosságban közrem.  · Magzatelhajtás · Testi sértés · Fogl. kör. elk. veszélyeztetés · Segítségnyújtás elmulasztása · Gondozás elmulasztása · Az egészségüggyel kapcsolatos bűncselekmények · Kényszerítés · Lelkiism. és vallássz. megsért.  · Nemz. etn. faji vall. cs. ell. erőszak · Szem. szab. megsértése · Emberrablás · Emberkereskedelem · Magánlaksértés · Magántitok megsértése · Visszaélés személyes adattal · Visszaélés közérdekű adattal · Levéltitok megsértése · Magántitok jogosulatlan megismerése · Rágalmazás · Becsületsértés · Kegyeletsértés A közlekedési bűncselekmények A közlek. bizt. elleni bcs.  · Vasúti,légi,vízi közl. veszélyezt.  · Közúti veszélyeztetés · Közúti baleset okozása · Járművezetés ittas vagy bódult állapotban · Járművezetés tiltott átengedése · Cserbenhagyás Házasság, család, ifjúság, nemi erkölcs elleni bcs. Kettős házasság · Családi állás megváltoztatása · Kisk. elhely. megvált.  · Kiskorú veszélyeztetése · Tartás elmulasztása · Erőszakos közösülés · Szemérem elleni erőszak · Megrontás · Vérfertőzés · Tiltott pornográf felvétellel visszaélés · Üzletszerű kéjelgés elősegítése · Kitartottság · Kerítés · Szeméremsértés  m • v • sz  Az emberkereskedelem, elsősorban a nő- és a gyermekkereskedelem az 1990-es évek óta az egyik legaggasztóbb jelenség a világban. Az emberkereskedelem a világ harmadik legnagyobb és leggyorsabb ütemben növekvő bűnözői iparága. Emberek millióit tartják rabszolgakörülmények között gyárakban, farmokon, otthonokban. Az utazás egyre gyorsabbá és egyszerűbbé válása, valamint az olyan új technológiák, mint az internet egyre szélesebb körű elterjedése következtében az emberkereskedelem egyre nagyobb méreteket ölt, a 21. század első éveiben az egyik leggyakrabban felmerülő témakörré vált az emberi jogok területén." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Menneskehandel er en betegnelse for slaverilignende virksomhet brukt innen rettsstater hvor slik frihetsberøvelse og utnyttelse er ansett som et lovbrudd. Begrepet fikk stort gjennomslag internasjonalt fra midten av 1990-tallet, gjennom blant annet FN, hvor det har blitt brukt spesielt om former for bortføring, salg, tvangsprostitusjon og seksuell utnyttelse av kvinner og barn som har blitt smuglet fra hjemlandet sitt (se også transnasjonal prostitusjon). Men ordet blir også brukt om andre måter for ulovlig utnyttelse av andre menneskers arbeidskraft eller kropper, ved bruk av tvang, vold, svindel, eller andre former for maktovergep, også i situasjoner hvor offeret ikke har blitt transportert fra et land til et annet. Eksempler er tvangsarbeid, ulovlig adopsjon og ufrivillig tjenestegjøring i krig. Etter FNs definisjoner skiller menneskehandel seg fra menneskesmugling ved at førstnevnte innebærer maktovergrep og utnyttelse av mennesker. Menneskesmugling gjelder derimot mennesker som er villig til å betale for å skaffe seg ulovlig adgang til et land hvor de hverken er statsborgere eller fastboende. I Norsk lovverk, som følger FNs retningslinjer, er menneskehandel en forbrytelse mot straffelovens kapittel om frihetsberøvelse, mens menneskesmugling er en forbrytelse mot utlendingsloven." , "lang" : "no" } ,
      { "type" : "literal", "value" : "‘Mensenhandel’ en ‘vrouwenhandel’ zijn metaforische benamingen voor gedragingen die men verwerpelijk acht. Welke gedragingen dat precies zijn is afhankelijk van het tijdperk in de geschiedenis, van de context, en van de spreker. Sinds januari 2005 kent Nederland een gewijzigd wetsartikel (tegenwoordig Wetboek van Strafrecht art. 273f) dat een lange reeks handelingen aanduidt als \"mensenhandel\" en strafbaar stelt. De belangrijkste daarvan zijn: iemand met dwang of misleiding tot prostitutie brengen; iemand jonger dan 18 jaar tot prostitutie brengen; iemand werven of medenemen voor prostitutie in een ander land. In juni 2005 werd in een regeringsbrief weer een andere omschrijving van \"mensenhandel\" gegeven, hetgeen al onderstreept dat de betekenis sterk afhankelijk is van de omstandigheden. Mensenhandel moet niet worden verward met mensensmokkel: er is wel een overlap, maar er zijn ook grote verschillen." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Human trafficking is the illegal trade of human beings for the purposes of reproductive slavery, commercial sexual exploitation, forced labor, or a modern-day form of slavery. The Protocol to Prevent, Suppress and Punish Trafficking in Persons, especially Women and Children (also referred to as the Trafficking Protocol) was adopted by the United Nations in Palermo, Italy in 2000, and is an international legal agreement attached to the United Nations Convention against Transnational Organized Crime. The Trafficking Protocol is one of three Protocols adopted to supplement the Convention. The Protocol is the first global, legally binding instrument on trafficking in over half a century and the only one that sets out an agreed definition of trafficking in persons. The purpose of the Protocol is to facilitate convergence in national cooperation in investigating and prosecuting trafficking in persons. An additional objective of the Protocol is to protect and assist the victims of trafficking in persons with full respect for their human rights. The Trafficking Protocol defines human trafficking as: (a) [... ... ] the recruitment, transportation, transfer, harbouring or receipt of persons, by means of the threat or use of force or other forms of coercion, of abduction, of fraud, of deception, of the abuse of power or of a position of vulnerability or of the giving or receiving of payments or benefits to achieve the consent of a person having control over another person, for the purpose of exploitation. Exploitation shall include, at a minimum, the exploitation of the prostitution of others or other forms of sexual exploitation, forced labour or services, slavery or practices similar to slavery, servitude or the removal of organs; (b) The consent of a victim of trafficking in persons to the intended exploitation set forth in subparagraph (a) of this article shall be irrelevant where any of the means set forth in subparagraph (a) have been used; (c) The recruitment, transportation, transfer, harbouring or receipt of a child for the purpose of exploitation shall be considered “trafficking in persons” even if this does not involve any of the means set forth in subparagraph (a) of this article; (d) “Child” shall mean any person under eighteen years of age. The Trafficking Protocol entered into force on 25 December 2003. By June 2010, the Trafficking Protocol had been ratified by 117 countries and 137 parties." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Ihmiskauppa on talousrikos ja ihmisoikeusrikos. YK:n mukaan ihmiskauppa on toisen ihmisen hyväksikäyttötarkoituksessa tapahtuvaa värväystä, kuljettamista, kätkemistä ja/tai vastaanottamista, johon liittyy uhkaamista, pakottamista, orjuuttamista tai harhaanjohtamista. Ihmiskauppa on järjestäytyneen rikollisuuden tuottoisimpia muotoja ase- ja huumekaupan jälkeen. Se on myös räikeimpiä ihmisoikeusrikkomuksia. Ihmiskauppa ei ole helposti tunnistettava rikos. Tunnetuin muoto on seksuaalinen hyväksikäyttö. Se on kuitenkin vain yksi muoto. Tanskassa suurin osa ihmiskaupan uhreista on seksityöläisiä. Suomessa viranomaiset raportoivat erityisesti työperäisen ihmiskaupan yleistymisestä. Ihmiskauppa on kansainvälistä. Osa uhreista saattaa kieltäytyä avusta, mikä ei vähennä heidän haavoittuvuuttaan. Kansainvälisen siirtolaisjärjestön IOM:n johtajien mukaan on tärkeää tunnistaa uhrit, tukea laillista maahanmuuttoa laittoman siirtolaisuuden torjumiseksi ja tiedottaa ihmiskaupan muodoista kuluttajien vastuun parantamiseksi ja ihmiskaupan ylläpitämisen sijaan sen torjumiseksi." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "La traite des êtres humains est un phénomène ancien et constant, malgré les diverses abolitions, qui s’est développé à nouveau depuis le début des années 1990 sur tous les continents, dans tous les pays. Elle consiste à réduire des individus à l’état d’esclave et à les exploiter au maximum de ce qui est possible, pour en tirer le plus grand profit. Comme toujours, tous les moyens imaginables sont utilisés par les trafiquants pour y parvenir : tromperie, corruption, violence, contrainte, séquestration, chantage, menace, privation de liberté, confiscation des pièces d’identité… La traite peut être pratiquée dans le pays d’origine, mais la plupart du temps les victimes sont déplacées vers d’autres pays. La traite ne peut être dissociée des flux migratoires internationaux et parfois elle emprunte les mêmes itinéraires. Les victimes sont majoritairement des femmes et des enfants, mais pas exclusivement. Globalement, le sens de ce trafic se fait des pays pauvres vers les pays riches. Les modes d’exploitation sont très variés. À ce jour, l’exploitation sexuelle semble être la forme la plus développée, du moins la plus visible et la plus stigmatisante pour les victimes." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Il traffico di esseri umani o tratta di persone è l'attività criminale che comprende la cattura, il sequestro od il reclutamento, nonché il trasporto, il trasferimento, l'alloggio o l'accoglienza di una o più persone, usando mezzi illeciti ed ai fini dello sfruttamento delle stesse. Il protocollo sulla tratta adottato a Palermo nel 2000 consiste in un accordo internazionale stipulato dalle Nazioni Unite e da 117 paesi membri. Lo scopo del Protocollo è di favorire, mediante la cooperazione internazionale, le indagini e i procedimenti penali a carico dei criminali. Un primo obiettivo può essere riscontrato nel tentativo di proteggere ed assistere le vittime di tali efferati crimini nel pieno rispetto dei diritti umani. Si tratta del primo strumento, a livello globale, teso a contrastare la tratta di esseri umani nonché l'unico finora ad attribuirne una definizione universale: « [... ... ]il reclutamento, il trasporto, il trasferimento, la custodia di persone, tramite l'uso della forza o altre forme di coercizione, di sottrazione, di frode, di inganno, di abuso di potere o di una posizione di vulnerabilità o nell'atto di dare o ricevere qualche forma di pagamento o di altro introito per acquistare il consenso o il controllo di una persona su un'altra persona, allo scopo di sfruttamento, incluse le varie forme di sfruttamento sessuale, di lavoro, di schiavitù o di commercio di organi »</div>" , "lang" : "it" } ,
      { "type" : "literal", "value" : "Торгівля людьми — це протизаконна торгівля людськими істотами в цілях комерційної сексуальної експлуатації або примусової праці: це сучасна форма рабства. Ця діяльність є найшвидше зростаючою кримінальною діяльністю у світі і пов'язана з незаконною торгівлею зброєю, як другою за величиною після торгівлі наркотиками." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "]] Trata de personas o comercio de personas (en inglés Human trafficking) es el comercio ilegal de personas con propósitos de esclavitud reproductiva, explotación sexual, trabajos forzados, retirada de órganos, o cualquier forma moderna de esclavitud. Es un delito internacional de lesa humanidad y viola los derechos humanos, también se lo denomina la esclavitud del siglo XXI. Es una violación a los derechos humanos que atenta contra la libertad y la dignidad de las víctimas. Esto envuelve la capitulación y el transporte ilegal de humanos. El Protocolo de las Naciones Unidas para Prevenir, Reprimir y Sancionar la Trata de Personas, Especialmente Mujeres y Niños (más conocido como Protocolo contra la trata de personas) fue adoptado en Palermo Italia en el 2000, y es un acuerdo internacional adjunto a la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional. El Protocolo contra la trata de personas es uno de los tres protocolos aplicados para complementar la Convención." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Obchod s lidmi je nelegální činnost v mnoha zemích světa, která je v současnosti také trestná. V minulosti se jednalo i o klasické otrokářství (Rovníková Afrika), dnes může jít i například o obchod s dětmi, obchod se ženami, případně o obchod s lidskými tělesnými orgány, tedy s částmi živých nebo mrtvých lidí. Tyto praktiky jsou v převážné většině zemí světa nelegální a obvykle jsou zde pokládány za závažný trestný čin. Tato trestná činnost bývá často navázána na další formy a typy tresné činnosti, například na pašeráctví nebo ilegální obchod s drogami, zbraněmi apod." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Menschenhandel beschreibt unterschiedliche Ausprägung einer planmäßigen Art der Ausbeutung von Menschen. Menschenhandel umfasst die Ausbeutung der Arbeitskraft, sexuelle Ausbeutungen, Ausnutzungen von Zwangslagen, einer auslandspezifischer Hilfslosigkeit oder von Personen unter 21 Jahren, den Einsatz von Gewalt, Drohungen oder einer List. Daher ist auch die Zwangsprostitution eine Fallgruppe des Menschenhandels. Der Begriff Menschenhandel benennt - anders als der Kinderhandel - vor allem eine Vielzahl unterschiedlicher Ausbeutungserscheinungen, seltener den eigentlichen Handel. Nicht als Menschenhandel gilt der Menschenschmuggel, bei dem es lediglich um den Transport bzw. das Über-die-Grenze-bringen von Menschen geht. In Deutschland ist der Menschenhandel nach §232 und §233 des StGB strafbar. In Österreich wird die Straftat Grenzüberschreitender Prostitutionshandel genannt. Das Außenministerium der Vereinigten Staaten schätzte 200x, dass jährlich 600.000 bis 800.000 Männer, Frauen und Kinder über internationale Grenzen gehandelt werden, etwa 80 % davon Frauen und Mädchen." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Tráficos de pessoas, tráfico de seres humanos ou, simplesmente TSH é um tipo de tráfico com o objetivo de transferir pessoas de um lugar a outro, dentro do país ou não. Pode acontecer tanto legal, como ilegalmente. Atualmente no Brasil, o tráfico de pessoas é maior fonte de renda com tráficos, Superando o tráfico de drogas e do tráfico de armas movimentando, aproximadamente, 32 bilhões de dólares por ano, segundo dados do Escritório das Nações Unidas sobre Drogas e Crime (UNODC) carece de fontes?]</sup>. A definição aceita internacionalmente para tráfico de pessoas encontra-se no Protocolo Adicional à Convenção das Nações Unidas contra o Crime Organizado Transnacional relativo à Prevenção, Repressão e Punição do Tráfico de Pessoas, em especial de Mulheres e Crianças (Palermo, 2000), instrumento já ratificado pelo governo brasileiro. Segundo o referido Protocolo, a expressão tráfico de pessoas significa: “O recrutamento, o transporte, a transferência, o alojamento ou o acolhimento de pessoas, recorrendo à ameaça ou uso da força ou a outras formas de coação, ao rapto, à fraude, ao engano, ao abuso de autoridade ou à situação de vulnerabilidade ou à entrega ou aceitação de pagamentos ou benefícios para obter o consentimento de uma pessoa que tenha autoridade sobre outra para fins de exploração. ” Na maioria das vezes mulheres e crianças, são levadas para fora do país, aonde são prostituídas, violentadas e vendidas por preços altos. A face mais visível do problema é o turismo sexual e o embarque de mulheres dos países de origem para os países receptores em busca de oportunidades de trabalho em casas noturnas e boates. E também, a venda de órgãos, adoção ilegal, pornografia infantil,às formas ilegais de imigração com vistas à exploração do trabalho em condições análogas à escravidão, ao contrabando de mercadorias, ao contrabando de armas e ao tráfico de drogas." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "El tràfic de persones és un delicte consistent a transportar persones com a mercaderies, dins els processos de migració o per al seu ús als camps de l'esclavatge i la prostitució. A diferència del viatge voluntari, el tràfic implica l'amenaça o condicions penoses en el periple i a l'arribada. La UNODC, una agència de l'ONU, vetlla per intentar eradicar-lo i ha calculat que suposa entre 5 i 9 milions de dòlars l'any, xifra multiplicada per set pels governs europeus i encara més alta per a les ONG. El tràfic de persones afecta les capes més pobres dels països en desenvolupament o dones i nens d'arreu segrestats o enganyats. Sovint es relaciona amb bandes de crim organitzat que mantenen diversos negocis il·legals, com ara el tràfic de drogues." , "lang" : "ca" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Map3.3Trafficking_compressed.jpg/200px-Map3.3Trafficking_compressed.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.unodc.org/documents/human-trafficking/HT-globalpatterns-en.pdf" } ,
      { "type" : "uri", "value" : "http://www.ilo.org/ilolex/cgi-lex/convde.pl?C105" } ,
      { "type" : "uri", "value" : "http://www.greenbaumfoundation.org/" } ,
      { "type" : "uri", "value" : "http://www.ilo.org/ilolex/cgi-lex/convde.pl?C029" } ,
      { "type" : "uri", "value" : "http://www.ilo.org/ilolex/cgi-lex/convde.pl?C182" } ,
      { "type" : "uri", "value" : "http://www.ilo.org/sapfl" } ,
      { "type" : "uri", "value" : "http://www.human-trafficking-research.org" } ,
      { "type" : "uri", "value" : "http://polis.osce.org/library/f/3655/2833/UN-USA-RPT-3655-EN-Text%20of%20the%20Convention.pdf" } ,
      { "type" : "uri", "value" : "http://www.racinedominicans.org/humantrafficking.cfm" } ,
      { "type" : "uri", "value" : "http://www.iacac.eu" } ,
      { "type" : "uri", "value" : "http://www.state.gov/j/tip/laws/" } ,
      { "type" : "uri", "value" : "http://www.polarisproject.org/index.php" } ,
      { "type" : "uri", "value" : "http://www.polarisproject.org/state-map" } ,
      { "type" : "uri", "value" : "http://www.anti-trafficking.net/differencebetweensmugglingand.html" } ,
      { "type" : "uri", "value" : "http://www.polarisproject.org/what-we-do/national-human-trafficking-hotline/the-nhtrc/overview" } ,
      { "type" : "uri", "value" : "http://www.ilo.org/ilolex/cgi-lex/convde.pl?C138" } ,
      { "type" : "uri", "value" : "http://www.citypages.com/2011-03-23/news/women-s-funding-network-sex-trafficking-study-is-junk-science/" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Pp-vandalism" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Human_trafficking" } ] ,
    "http://dbpedia.org/property/small" : [ { "type" : "literal", "value" : "yes" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/expiry" : [ { "type" : "literal", "value" : "2012-12-04" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] } ,
  "http://dbpedia.org/resource/Montenegrin_mafia" : { "http://dbpedia.org/property/criminalActivities" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Estonian_mafia" : { "http://dbpedia.org/property/criminalActivities" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Albanian_mafia" : { "http://dbpedia.org/property/criminalActivities" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/14K_Triad" : { "http://dbpedia.org/property/criminalActivities" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Traffic_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Eaves_Housing_for_Women" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Organized_crime_in_Romania" : { "http://dbpedia.org/property/criminalActivities" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Natalie_Buxton" : { "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Human_trafficking_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Trafficking" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Trafficking_in_women" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Sex_trafficking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Woman_trafficking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Trafficking_of_humans" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Sex_Traffiking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/People-trafficking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Traficking_in_human_beings" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Trafficking_in_Human_Beings" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Human_Trafficking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Sex_Trafficking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Anti-human_trafficking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/European_Convention_Against_Trafficking_in_Human_Beings" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/History_of_human_trafficking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Human-trafficking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Human_being_traficking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Human_trafficker" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Human_traffickers" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/People_trafficking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Real_Men_Don't_Buy_Girls" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Sexual_trafficking" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Trade_in_humans" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Trafficking_in_human_beings" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Trafficking_in_persons" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Trafficking_of_human_beings" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Trafficking_of_women" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Trafficing_in_human_beings" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Kkangpae" : { "http://dbpedia.org/property/criminalActivities" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Serbian_mafia" : { "http://dbpedia.org/property/criminalActivities" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Donna_M._Hughes" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Necati_Arabaci" : { "http://dbpedia.org/property/conviction" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] } ,
  "http://dbpedia.org/resource/Laura_Lederer" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_trafficking" } ] }
}
