{
  "http://en.wikipedia.org/wiki/Emeritus" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Henry_C._Dethloff" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] ,
    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/W._Hudson_Kensel" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Ernst_Nolte" : { "http://dbpedia.org/ontology/employer" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Chalmers_Johnson" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Michele_Giordano" : { "http://dbpedia.org/property/title" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Andr%C3%A9_Lussier" : { "http://dbpedia.org/ontology/award" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/John_B._Lacson_Colleges_Foundation_%E2%80%93_Bacolod,_Inc." : { "http://dbpedia.org/ontology/president" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Roger_W._Mills" : { "http://dbpedia.org/ontology/award" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] ,
    "http://dbpedia.org/property/awards" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Emeritus" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Emeritierung" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Professor_emérito" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Emérito" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Emeritura" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Professeur_émérite" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.019d6h" } ,
      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Ομότιμος_καθηγητής" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Эмерит" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Social_titles" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Latin_adjectives_in_current_use" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Academic_honours" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Academia" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Emèrit" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Emeritura" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Emeritierung" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Emeritus" , "lang" : "en" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Emeritus eller emerita er en latinsk benevnelse som betyr «uttjent», og brukes i sammenstillinger for å betegne en person som er pensjonert eller avgått fra visse stillinger. Dette gjelder spesielt professorer og biskoper, der embedet er knyttet til en verdighet som det er en tradisjonell oppfatning at man får for livstid – f. eks. er professortittelen knyttet til ens vitenskapelige kompetanse og er derfor ikke bare en ren stillingstittel, mens en biskop tilsvarende er viet til biskop." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Emeritaat is de naam voor het pensioen van een hoogleraar, magistraat of geestelijke. Emeritus is een Latijns woord dat letterlijk vertaald 'uitgediend' betekent; de gangbare betekenis in het Nederlands is 'rustend'." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Emeritierung ist eine Form der altersbedingten Befreiung (Entpflichtung) eines Bischofs, Professors, Hochschullehrers oder Pastors von der Pflicht zur Wahrnehmung der Alltagsgeschäfte." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Emeritus (täysinpalvellut) -sanaa käytetään eläkkeelle jääneen miespuolisen professorin, piispan tai muun merkittävän ammattilaisen entisen virkanimikkeen yhteydessä. Naisten tapauksessa käytetään sanaa emerita. Sana liitetään yleensä viran jälkeen, esimerkiksi professori emeritus N.N.. Sana tulee 1700-luvun latinan sanasta emereri, joka tarkoittaa eron ansaitsemista palveluksella (e pois jostain ja merēre ansaita)." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Эмерит — обозначение для профессоров, преподавателей высшей школы, а также для католических и протестантских священников, которые в связи с преклонным возрастом освобождены от исполнения своих ежедневных обязанностей. Статус эмерита не равнозначен статусу пенсионера." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Emeritura znamená knižně výslužba, penze. Etymologicky souvisí se slovem meritum = to, co zasluhuje pozornost/má hodnotu. Přídavné jméno emeritní (zkratka em. , latinsky emeritus, příčestí od emerēre < e- + merēre = zasluhovat) se používá ve významech vysloužilý, bývalý, zasloužilý, ve výslužbě, čestný. Neznamená automaticky, že je osoba zbavena všech svých předešlých pracovních práv a povinností." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Dans le domaine de l'enseignement supérieur, l'éméritat est un titre honorifique accordé à certains professeurs admis à faire valoir leur droit à la retraite. Décerné en considération des travaux et des services rendus, ce titre permet également à son bénéficiaire de continuer à exercer quelques activités universitaires ou scientifiques, en particulier en ce qui concerne l'encadrement de doctorants." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Se denomina emérito a aquella persona que, luego de haberse retirado del cargo que ocupaba, disfruta de beneficios derivados de una profesión, especialmente docente universitaria o eclesiástica, como reconocimiento a sus buenos servicios en la misma; beneficios que pueden ser de diversa naturaleza según el rango y la institución de que se trate. Se utiliza el término también para directores de orquesta que han servido superlativamente a la entidad que les otorga el título." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Emeritus is a post-positive adjective used to designate a retired professor, bishop, or other professional. The female equivalent, emerita, is also sometimes used, but phrases such as professor emerita are not in proper usage according to Latin grammar rules." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Emeritus/emerita är en titel som används i kombination med yrkestiteln av präster och professorer när de gått i pension. Det betecknar att de alltjämt har vissa skyldigheter och rättigheter knutna till den tidigare yrkesverksamheten. Titeln härrör från latinets emeritus, vilket betyder \"den som har tjänat ut\", \"veteran\". Det var ursprungligen beteckning för avdankad soldat i romerska hären. Femininformen är emerita och pluralformen emeriti." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Una persona emèrita és aquella que pels seus bons serveis en una professió, especialment en la carrera universitària o eclesiàstica, s'ha retirat del càrrec que ocupava gaudint, no obstant això, de beneficis derivats del mateix que poden ser de diversa naturalesa segons el rang i la institució que es tracti." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Az emeritus nyugalmazott professzorok, püspökök, vagy egyéb tisztségű személyek címében használatos melléknév. Női formája, az emerita ma már nem használatos. A kifejezést nyugalmazott, fontos tisztséget betöltő személyek esetén alkalmazzák, hogy címét továbbra is használhassa. Ez különösen hasznos, ha a nyugalmazottnak továbbra is közszerepet kell betöltenie. Az emeritus melléknevet legtöbbször a cím után írjuk, de kerülhet a cím elé is. A szó latin eredetű, a 18. század közepén keletkezett." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Professor emérito é um título conferido por uma entidade de ensino a seus professores já aposentados, que atingiram alto grau de projeção no exercício de sua atividade acadêmica. É concedido de forma rigorosa, àqueles profissionais que se destacaram em sua área de atuação, pela relevância e/ou magnitude de sua produção e atividade científica, desfrutando de grande reconhecimento pela comunidade acadêmica. Trata-se da maior honraria existente hoje no meio acadêmico." , "lang" : "pt" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Emeritus" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Emeritus?oldid=495510436" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Una persona emèrita és aquella que pels seus bons serveis en una professió, especialment en la carrera universitària o eclesiàstica, s'ha retirat del càrrec que ocupava gaudint, no obstant això, de beneficis derivats del mateix que poden ser de diversa naturalesa segons el rang i la institució que es tracti. En general, es concedeix a l'emèrit la potestat de participar activament en les tasques que li eren pròpies abans del seu retir, prèvia consulta de l'encarregat del mateix, se'ls dóna veu en assemblees i reunions i assisteix a d'altres en qualitat de convidat d'honor." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Emeritierung ist eine Form der altersbedingten Befreiung (Entpflichtung) eines Bischofs, Professors, Hochschullehrers oder Pastors von der Pflicht zur Wahrnehmung der Alltagsgeschäfte." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Dans le domaine de l'enseignement supérieur, l'éméritat est un titre honorifique accordé à certains professeurs admis à faire valoir leur droit à la retraite. Décerné en considération des travaux et des services rendus, ce titre permet également à son bénéficiaire de continuer à exercer quelques activités universitaires ou scientifiques, en particulier en ce qui concerne l'encadrement de doctorants." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Emeritaat is de naam voor het pensioen van een hoogleraar, magistraat of geestelijke. Emeritus is een Latijns woord dat letterlijk vertaald 'uitgediend' betekent; de gangbare betekenis in het Nederlands is 'rustend'." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Se denomina emérito a aquella persona que, luego de haberse retirado del cargo que ocupaba, disfruta de beneficios derivados de una profesión, especialmente docente universitaria o eclesiástica, como reconocimiento a sus buenos servicios en la misma; beneficios que pueden ser de diversa naturaleza según el rango y la institución de que se trate. Se utiliza el término también para directores de orquesta que han servido superlativamente a la entidad que les otorga el título. Por lo general, se concede al emérito la potestad de participar activamente en las tareas que le eran propias antes de su retiro, previa consulta del encargado del mismo, se les da voz en asambleas y reuniones y asiste a otras en calidad de invitado de honor." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Emeritus/emerita är en titel som används i kombination med yrkestiteln av präster och professorer när de gått i pension. Det betecknar att de alltjämt har vissa skyldigheter och rättigheter knutna till den tidigare yrkesverksamheten. Titeln härrör från latinets emeritus, vilket betyder \"den som har tjänat ut\", \"veteran\". Det var ursprungligen beteckning för avdankad soldat i romerska hären. Femininformen är emerita och pluralformen emeriti. Titeln uttalas med betoning på det andra e:et; eméritus, emérita, emériti. Den fullständiga titeln blir således professor emeritus respektive professor emerita. I pluralis talar man om till exempel emeritipräster eller professorer emeriti. Fram till 1900-talets början innehade präster sina tjänster livet ut. När ett pensioneringssystem skulle införas 1910 inrättades genom Kungl. Maj:ts beslut ett begränsat antal så kallade emeriti-löner i varje stift. De äldsta prästerna kunde ansöka om att komma i åtnjutande av en sådan och därmed få lämna sin tjänst. En sådan präst lade ordet ”emeritus” till sin tidigare tjänstetitel, till exempel ”kontraktsprost emeritus”, ”kyrkoherde emeritus”. Den som är \"före detta kyrkoherde i X församling\" har alltså titeln \"kyrkoherde emeritus\". År 1927 infördes emeritus-systemet också för biskopar. Den förste som utnyttjade det var U.L. Ullman, den andre E.H. Rodhe. Emeritus-/emerita-titeln innebär att en präst/biskop emeritus/emerita fortfarande - trots pensioneringen - är formellt knuten till stiftet och kyrkan. En emeritus/emerita är alltjämt bunden av sina vid präst-/biskopsvigningen avgivna löften och har rätt att förrätta gudstjänster och utföra prästerliga handlingar, till exempel dop och begravning. En emeritus-/emeritapräst kan alltså utan särskilt förordnande utföra till exempel en vigsel med civilrättslig rättsverkan. (För en domare är denna rätt knuten till innehavd tjänst. ) Begreppet \"emeritus\"/\"emerita\" kan sägas tydliggöra skillnaden mellan \"tjänst\" och \"ämbete\". Åtskillig prästtjänst i Svenska kyrkan utföres idag av emeritipräster. När universitetens professorer skulle börja pensioneras infördes 1916 emeritus/emerita-begreppet också för dem. En professor emeritus/emerita är - trots pensioneringen - fortfarande knuten till sitt universitet och till sin vetenskapliga fakultet och institution med rätt att tjänstgöra där och i mån av utrymme också fortsättningsvis ha tjänsterum där och sin forskarplats i till exempel ett laboratorium. Åtskillig högkvalitativ forskning i Sverige utföres idag av professorer emeriti. Det historiska begreppet ”emeritus”/\"emerita\" har alltså en bestämd innebörd. Begreppet skiljer sig från beteckningen före detta och kan av nämnda skäl inte på ett seriöst sätt knytas till andra yrkeskategorier än präster och professorer. Emeritus-/emerita-begreppet används endast vad gäller en persons sluttjänst samt innehavare av ordinarie eller fullvärdiga utnämningar. En ordinarie professor som lämnar sin tjänst för att ta ett annat arbete (t. ex. en juristprofessor som blir justitieråd) kan inte tituleras \"emeritus\"/\"emerita\", utan blir därmed - om man nu vill att professorstiteln skall hänga kvar - före detta professor eller förutvarande professor\"'. Den som i särskild ordning av regeringen tilldelats hederstiteln ”professors namn” eller av biskopen utnämnts till \"prost honoris causa\" har emellertid titeln ”professor” eller \"prost\" livet ut och får aldrig tillägget ”emeritus”/\"emerita\". Begreppet \"emeritus\"/\"emerita\" används även studentikost och mera skämtsamt för före detta innehavare av förtroendeuppdrag inom studentkårer eller studentnationer." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Emeritus (täysinpalvellut) -sanaa käytetään eläkkeelle jääneen miespuolisen professorin, piispan tai muun merkittävän ammattilaisen entisen virkanimikkeen yhteydessä. Naisten tapauksessa käytetään sanaa emerita. Sana liitetään yleensä viran jälkeen, esimerkiksi professori emeritus N.N.. Sana tulee 1700-luvun latinan sanasta emereri, joka tarkoittaa eron ansaitsemista palveluksella (e pois jostain ja merēre ansaita). Joidenkin sääntöjen mukaan emeritus/emeritaa tulisi käyttää vain silloin, kun samalla mainitaan virka, josta henkilö on jäänyt eläkkeelle (eli esimerkiksi Helsingin yliopiston suomen kielen professori emeritus). Professorin arvonimi on toisaalta elinikäinen, sitä voi käyttää jokainen kerran sellaista virka-asemaa hallussaan pitänyt, ja sitä voidaan käyttää myös ilman emeritus/emerita -liitettä. Perinteisesti kaikista professoreista tulee emeritus/emeritaprofessoreita eläköityessä, mutta muiden ammattilaisten yhteydessä emeritukseksi tituleeraaminen vaatii yleensä poikkeuksellisia ansioita." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Az emeritus nyugalmazott professzorok, püspökök, vagy egyéb tisztségű személyek címében használatos melléknév. Női formája, az emerita ma már nem használatos. A kifejezést nyugalmazott, fontos tisztséget betöltő személyek esetén alkalmazzák, hogy címét továbbra is használhassa. Ez különösen hasznos, ha a nyugalmazottnak továbbra is közszerepet kell betöltenie. Az emeritus melléknevet legtöbbször a cím után írjuk, de kerülhet a cím elé is. A szó latin eredetű, a 18. század közepén keletkezett. A latin emereri ige participiumából származik, melynek jelentése: szolgálattal elbocsátást kiérdemelni. Az emereri szó az e- prefixum és a merēre ige összetételéből származik. Az emeritus szót mindig a tisztséghez kapcsoljuk, például Kis János, az …-i egyetem professor emeritusa. Az emeritus kifejezés nem jelenti azt, hogy az adott személy mindenfajta szakmai tevékenységtől visszavonult." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Emeritus is a post-positive adjective used to designate a retired professor, bishop, or other professional. The female equivalent, emerita, is also sometimes used, but phrases such as professor emerita are not in proper usage according to Latin grammar rules." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Emeritura znamená knižně výslužba, penze. Etymologicky souvisí se slovem meritum = to, co zasluhuje pozornost/má hodnotu. Přídavné jméno emeritní (zkratka em. , latinsky emeritus, příčestí od emerēre < e- + merēre = zasluhovat) se používá ve významech vysloužilý, bývalý, zasloužilý, ve výslužbě, čestný. Neznamená automaticky, že je osoba zbavena všech svých předešlých pracovních práv a povinností. Příklady: emeritní profesor – může mít nadále svoji pracovnu, příležitostně přednášet, vypracovávat posudky, konzultovat apod. emeritní biskup – může si ponechat bydliště, nadále udělovat svátosti apod. emeritní pěvec emeritní předseda/prezident atd." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Professor emérito é um título conferido por uma entidade de ensino a seus professores já aposentados, que atingiram alto grau de projeção no exercício de sua atividade acadêmica. É concedido de forma rigorosa, àqueles profissionais que se destacaram em sua área de atuação, pela relevância e/ou magnitude de sua produção e atividade científica, desfrutando de grande reconhecimento pela comunidade acadêmica. Trata-se da maior honraria existente hoje no meio acadêmico." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Emeritus eller emerita er en latinsk benevnelse som betyr «uttjent», og brukes i sammenstillinger for å betegne en person som er pensjonert eller avgått fra visse stillinger. Dette gjelder spesielt professorer og biskoper, der embedet er knyttet til en verdighet som det er en tradisjonell oppfatning at man får for livstid – f. eks. er professortittelen knyttet til ens vitenskapelige kompetanse og er derfor ikke bare en ren stillingstittel, mens en biskop tilsvarende er viet til biskop. Bruken av emeritustittelen trenger ikke å bety at man har passert formell pensjonsalder eller gått av med pensjon i formell forstand, bare at man har sluttet i stillingen emeritustittelen er knyttet til, enten man har gått med pensjon (mest normalt) eller sluttet av andre grunner, f. eks. gått over i annen stilling. I noen land, som for eksempel i Sverige, er emeritus eller emerita en tittel som tildeles etter fortjeneste. I Norge er bruken av emeritus/emerita-tittelen fri og ubeskyttet. Det er vanlig at en emeritus eller emerita fortsetter å ivareta noen oppgaver knyttet til stillingen sin, i den grad personen selv ønsker det. I endel tilfeller vil en emeritus eller emerita fortsatt ha kontor ved arbeidsplassen, men dette varierer sterkt mellom ulike institusjoner og enheter. For personer som har hatt stillinger flere steder vil det være vanlig å ha en slik tilknytning til det siste stedet man var ansatt. Ved norske akademiske institusjoner opphører det formelle arbeidsforholdet ved pensjonsalder, slik at tilknytning til det tidligere arbeidsstedet etter det langt på vei er uformell og basert på sedvane. Emeriterte professorer får derfor heller ingen lønn som sådan, men kan evt. avlønnes som timelærere for ordinære undervisningsoppgaver. Flere personer (uavhengig av kjønn) med denne tittelen betegnes som emeriti, f. eks. professores emeriti. Det er vanlig å forkorte emeritus/emerita som em. , altså f. eks. professor em. eller biskop em. Det har noen ganger blitt hevdet at formen «professor emerita» er ugrammatisk, men dette blir tilbakevist av andre og denne formen har etablert seg internasjonalt som den vanlige måten å betegne en emeritert kvinnelig professor på (se nærmere i artikkelen professor). Språkrådet anbefaler formen «professor emerita» for kvinner. Det å bli en emeritus eller emerita kalles emeritering." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Эмерит — обозначение для профессоров, преподавателей высшей школы, а также для католических и протестантских священников, которые в связи с преклонным возрастом освобождены от исполнения своих ежедневных обязанностей. Статус эмерита не равнозначен статусу пенсионера. В то время, как пенсионированный профессор или преподаватель полностью освобождается от исполнения своих служебных обязанностей, эмерит продолжает частично исполнять свою работу, в частности по научной части, участвует в служебных поездках. После эмеритации денежное содержание как правило значительно выше пенсии и приблизительно соответствует последней зарплате учёного. После эмеритации профессор или преподаватель обычно теряют свои административные посты в управлении университетом или факультетом, но продолжают возглавлять или вести научные исследования, курируют научные работы на звания магистра или доктора наук, могут быть членами академических (но не государственных) экзаменационных комиссий, работать экспертами для судов и прокуратуры. Также и в католической церкви производится эмеритация для достигших высокого возраста епископов и настоятелей соборов. Епископ-эмерит более не исполняет своих обязанностей по управлению епархией, но в то же время ему оставляется право совершения таинств. Ошибка: неверное или отсутствующее изображение Для улучшения этой статьи желательноШаблон:?: Найти и оформить в виде сносок ссылки на авторитетные источники, подтверждающие написанное." , "lang" : "ru" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Stephen_Krashen" : { "http://dbpedia.org/property/title" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Quincy_Troupe" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] ,
    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Edwin_H._Simmons" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Leon_Silver" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/H._James_Burgwyn" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/John_Navone" : { "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Murray_Turoff" : { "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/John_Mbiti" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Heinz_Falk" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] ,
    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Luis_Alberto_Luna_Tobar" : { "http://dbpedia.org/property/title" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Chana_Bloch" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Paul_H._Carlson" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Gerald_W._Wolff" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/L._Lionel_Kendrick" : { "http://dbpedia.org/property/positionOrQuorum" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Emeriti" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Professor_Emerita" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/President_Emeritus" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/%C3%89m%C3%A9ritat" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Professor_emeritus" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Editor_emeritus" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Emeritat" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] } ,
  "http://dbpedia.org/resource/Emiratus" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emeritus" } ] }
}
