{
  "http://en.wikipedia.org/wiki/Kony_2012" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kony_2012" } ] } ,
  "http://dbpedia.org/resource/Cover_the_Night" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kony_2012" } ] } ,
  "http://dbpedia.org/resource/KOONY_2012" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kony_2012" } ] } ,
  "http://dbpedia.org/resource/Kony_2012_(film)" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kony_2012" } ] } ,
  "http://dbpedia.org/resource/Stop_Kony" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kony_2012" } ] } ,
  "http://dbpedia.org/resource/Kony2012" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kony_2012" } ] } ,
  "http://dbpedia.org/resource/Jason_Russell" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kony_2012" } ] } ,
  "http://dbpedia.org/resource/Kony_2012" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://schema.org/CreativeWork" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Film" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Work" } ,
      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,
      { "type" : "uri", "value" : "http://schema.org/Movie" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Kony_2012" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0j3tsz_" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Kony_2012" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Kony_2012" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Kony_2012" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kony_2012" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Kony_2012" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Kony_2012" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Films_set_in_Uganda" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Documentary_films_about_child_abuse" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Documentary_films_about_terrorism" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2010s_documentary_films" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Documentary_films_about_war" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Documentary_films_about_human_rights" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Short_documentary_films" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Organized_events" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Invisible_Children" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:American_documentary_films" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Viral_videos" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_documentary_films" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Kony 2012" , "lang" : "de" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/0/03/Stop_Kony_2012_poster.png" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Kony 2012 est un événement international organisé par le groupe Invisible Children. Le but recherché est de faire connaître mondialement Joseph Kony pour mieux faciliter son arrestation. Joseph Kony est responsable de crimes d'enlèvements d'enfants pour en faire des soldats, de réduction d'enfants à l'esclavage ainsi que l'esclavage sexuel pour les jeunes filles, de nombreux massacres civils, d'exactions et de nombreuses destructions et pillages réalisés par les troupes de chocs." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Kony 2012 é um documentário criado pela Invisible Children, Inc.. O documentário funciona como uma denúncia, tendo como objetivo principal, tornar conhecido o nome de Joseph Kony, tendo relativo sucesso em vários países em que se tornou um vídeo viral. Publicado no dia 5 de março, o objetivo do vídeo é tornar Joseph Kony conhecido para que autoridades americanas sintam-se pressionadas a tomar alguma atitude." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Kony 2012 – międzynarodowa kampania stworzona przez organizację Invisible Children Inc. mająca na celu powstrzymanie terroru Josepha Kony'ego i podległej mu Armii Bożego Oporu. Celem kampanii jest nagłośnienie przestępstw dokonywanych przez ugandyjskich zbrodniarzy i doprowadzenie do ich rozbrojenia i wymierzenia im sprawiedliwości." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Kony 2012 is a short film created by Invisible Children, Inc. and released on March 5, 2012. The film's purpose is to promote the charity's \"Stop Kony\" movement to make Ugandan indicted war criminal and International Criminal Court fugitive Joseph Kony globally known in order to have him arrested by December 2012, the time when the campaign expires. The film spread virally." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Kony 2012 (offizielle Schreibweise KONY 2012) ist der Name einer Kampagne der in San Diego (Kalifornien/USA) ansässigen Non-Profit-Organisation Invisible Children Inc. sowie der Name eines 30-minütigen Films zur Kampagne. Ziel der Kampagne ist die Bekanntmachung und Festnahme des ugandischen Rebellenführers und mutmaßlichen Kriegsverbrechers Joseph Kony. Dafür wurde am 5. März 2012 ein Video des Regisseurs Jason Russell auf den Videoportalen YouTube und Vimeo veröffentlicht." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Kony 2012 es un documental creado por Invisible Children Inc. que se ha convertido en un fenómeno de Internet. El video tiene por propósito el promover la obra de caridad 'Stop Kony' (Detengan a Kony) que tiene por fin el convertir al criminal de guerra ugandés Joseph Kony en una personalidad reconocida internacionalmente y en última instancia lograr su arresto antes de finalizar el año 2012." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Kony 2012 è un film creato da Invisible Children, Inc. allo scopo è promuovere la campagna umanitaria denominata \"Stop Kony\", con l'obiettivo di far catturare il criminale di guerra ugandese Joseph Kony entro la fine del 2012. Il film si è diffuso in maniera virale sul web, tanto che su Youtube ha raggiunto più di 84 milioni di visite e più di 17,5 milioni su Vimeo." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Kony 2012 är en reportagefilm av Invisible Children, om den ugandiske krigsherren Joseph Kony, som är efterlyst för krigsförbrytelser. Den spreds över internet i mars 2012. Inom några dagar hade videon setts miljontals gånger på Youtube och Vimeo och flera kändisar har ställt sig bakom den." , "lang" : "sv" } ] ,
    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Kony 2012" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/cinematography" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jason_Russell" } ] ,
    "http://dbpedia.org/ontology/distributor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Invisible_Children,_Inc." } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Kony_2012" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Kony_2012?oldid=494761226" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Kony 2012 is a short film created by Invisible Children, Inc. and released on March 5, 2012. The film's purpose is to promote the charity's \"Stop Kony\" movement to make Ugandan indicted war criminal and International Criminal Court fugitive Joseph Kony globally known in order to have him arrested by December 2012, the time when the campaign expires. The film spread virally. As of 30 March 2012 (2012 -03-30), the film had over 86 million views on video-sharing website YouTube, and over 16.6 million views on Vimeo, with other viewing emanating from a central \"Kony 2012\" website operated by Invisible Children. The intense exposure of the video caused the \"Kony 2012\" website to crash shortly after it began gaining widespread popularity. More than half of young adult Americans heard about Kony 2012 in the days following the video's release, making it one of the most popular movements of all time. Thus far the campaign has resulted in a resolution by the United States Senate and contributed to the decision to send troops by the African Union. The film also called for an April 20 world wide canvassing campaign, called \"Cover the Night\". On April 5, 2012, Invisible Children released a follow-up video titled Kony 2012: Part II – Beyond Famous." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Kony 2012 – międzynarodowa kampania stworzona przez organizację Invisible Children Inc. mająca na celu powstrzymanie terroru Josepha Kony'ego i podległej mu Armii Bożego Oporu. Celem kampanii jest nagłośnienie przestępstw dokonywanych przez ugandyjskich zbrodniarzy i doprowadzenie do ich rozbrojenia i wymierzenia im sprawiedliwości." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Kony 2012 es un documental creado por Invisible Children Inc. que se ha convertido en un fenómeno de Internet. El video tiene por propósito el promover la obra de caridad 'Stop Kony' (Detengan a Kony) que tiene por fin el convertir al criminal de guerra ugandés Joseph Kony en una personalidad reconocida internacionalmente y en última instancia lograr su arresto antes de finalizar el año 2012. A 5 de abril de 2012, la película cuenta actualmente con más de 17,8 millones de visitas en Vimeo, y más de 89 millones de visitas en el sitio web de videos YouTube, con visualización de otra procedente de una central \"Kony2012\" sitio web operado por Invisible Children. La intensa exposición del video chistoso a la vez, hizo que la página web colapsara \"Kony 2012\" poco después de que comenzó a ganar popularidad. El video también ha tenido el apoyo de una serie de celebridades como Rihanna, Taylor Swift, Christina Milian, Nicki Minaj, Bill Gates y Kim Kardashian. El 20 de abril y como parte de la campaña, los seguidores se colocarán carteles que promueven Kony 2012 en sus lugares de origen y viajeros. Invisible Children ofrece los carteles su tienda on-line en un intento por obtener un reconocimiento más amplio sobre el tema. También han creado equipos de acción que incluyen botones de campaña, carteles, pulseras y pegatinas para ayudar a crear conciencia. Esto lo ha llevado a ser un personaje conocido a nivel mundial,principalmente en Estados Unidos, país en el cual a alcanzado más notoriedad. El 5 de abril de 2012, Invisible Children colgó en Youtube un segundo video titulado \"KONY 2012: Part II - Beyond Famous\" en el que se explica con mayor profundidad los objetivos y métodos de la campaña, respondiendo a su vez -de forma en gran medida indirecta- a las críticas recibidas por la campaña desde su comienzo." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Kony 2012 är en reportagefilm av Invisible Children, om den ugandiske krigsherren Joseph Kony, som är efterlyst för krigsförbrytelser. Den spreds över internet i mars 2012. Inom några dagar hade videon setts miljontals gånger på Youtube och Vimeo och flera kändisar har ställt sig bakom den. Filmen har dock också fått kritik från folk som anser att den inte skildrar verkligheten som den är idag och att den riskerar att göra mer skada än nytta och det har även ifrågasatts vilken nytta Invisible Children gör som välgörenhetsorganisation." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Kony 2012 é um documentário criado pela Invisible Children, Inc.. O documentário funciona como uma denúncia, tendo como objetivo principal, tornar conhecido o nome de Joseph Kony, tendo relativo sucesso em vários países em que se tornou um vídeo viral. Publicado no dia 5 de março, o objetivo do vídeo é tornar Joseph Kony conhecido para que autoridades americanas sintam-se pressionadas a tomar alguma atitude. Nos primeiros quatro dias, houve 52 milhões de visualizações, sendo que seis dias após a postagem do vídeo, alcançou 100 milhões de visualizações, tornando-se, conforme estudo da Visible Measures, o maior vídeo viral da história, ultrapassando vídeos muito assistidos, como a apresentação da cantora Susan Boyle no programa Britain's Got Talent em 2009, que alcançou 70 milhões de visualizações." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Kony 2012 è un film creato da Invisible Children, Inc. allo scopo è promuovere la campagna umanitaria denominata \"Stop Kony\", con l'obiettivo di far catturare il criminale di guerra ugandese Joseph Kony entro la fine del 2012. Il film si è diffuso in maniera virale sul web, tanto che su Youtube ha raggiunto più di 84 milioni di visite e più di 17,5 milioni su Vimeo. Alcune celebrità, come Rihanna, Taylor Swift, Christina Milian, Nicki Minaj, Bill Gates e Kim Kardashian hanno dichiarato il loro supporto alla campagna, che prevede un maxi-evento nella notte tra venerdì 20 e sabato 21 aprile 2012, quando tutti gli aderenti affiggeranno manifesti per pubblicizzarla. Invisible Children inoltre vende online posters, braccialetti e adesivi per \"rendere Kony famoso\"." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Kony 2012 est un événement international organisé par le groupe Invisible Children. Le but recherché est de faire connaître mondialement Joseph Kony pour mieux faciliter son arrestation. Joseph Kony est responsable de crimes d'enlèvements d'enfants pour en faire des soldats, de réduction d'enfants à l'esclavage ainsi que l'esclavage sexuel pour les jeunes filles, de nombreux massacres civils, d'exactions et de nombreuses destructions et pillages réalisés par les troupes de chocs. Ce criminel est resté dans le silence pendant une vingtaine d'années à commettre ses crimes sans en payer les conséquences." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Kony 2012 (offizielle Schreibweise KONY 2012) ist der Name einer Kampagne der in San Diego (Kalifornien/USA) ansässigen Non-Profit-Organisation Invisible Children Inc. sowie der Name eines 30-minütigen Films zur Kampagne. Ziel der Kampagne ist die Bekanntmachung und Festnahme des ugandischen Rebellenführers und mutmaßlichen Kriegsverbrechers Joseph Kony. Dafür wurde am 5. März 2012 ein Video des Regisseurs Jason Russell auf den Videoportalen YouTube und Vimeo veröffentlicht. Das Video wurde schnell sehr bekannt. Laut dem Webanalyse-Unternehmen Visible Measures ist der Film das erste Internetvideo, das innerhalb von fünf Tagen 70 Millionen Mal aufgerufen wurde. Noch nie zuvor habe es eine sich derart schnell verbreitende Social-Video-Kampagne gegeben. Am 4. April, einen Monat nach Beginn der Kampagne Kony 2012, veröffentlichte Invisible Children ein weiteres Video zur Aufklärung der Kampagne. Das Video heißt KONY 2012: Part II – Beyond Famous und erhielt über eine Million Zugriffe." , "lang" : "de" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Stop_Kony_2012_poster.png/200px-Stop_Kony_2012_poster.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://vimeo.com/38344284" } ] ,
    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "Promotional poster for the video, featuring stylized forms of the donkey symbolizing the Democratic Party and the elephant symbolizing the Republican Party, overlapping to form a white dove of peace." , "lang" : "en" } ] ,
    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Kony 2012" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Pp-vandalism" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_film" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Kony_2012" } ] ,
    "http://dbpedia.org/property/small" : [ { "type" : "literal", "value" : "yes" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/imageSize" : [ { "type" : "literal", "value" : "200" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/producer" : [ { "type" : "literal", "value" : "Chad Clendinen" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Kimmy Vandivort" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Noelle Jouglet" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Heather Longerbeam" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/narrator" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jason_Russell" } ] ,
    "http://dbpedia.org/property/narrator" : [ { "type" : "literal", "value" : "Jason Russell" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/distributor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Invisible_Children,_Inc." } ] ,
    "http://dbpedia.org/property/runtime" : [ { "type" : "literal", "value" : "1800.0" , "datatype" : "http://dbpedia.org/datatype/second" } ] ,
    "http://dbpedia.org/ontology/Work/runtime" : [ { "type" : "literal", "value" : "30.0" , "datatype" : "http://dbpedia.org/datatype/minute" } ] ,
    "http://dbpedia.org/ontology/runtime" : [ { "type" : "literal", "value" : 1800 , "datatype" : "http://www.w3.org/2001/XMLSchema#decimal" } ] ,
    "http://dbpedia.org/ontology/director" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jason_Russell" } ] ,
    "http://dbpedia.org/ontology/writer" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jason_Russell" } ] ,
    "http://dbpedia.org/property/cinematography" : [ { "type" : "literal", "value" : "Gavin Kelly" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Jay Salbert" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Shannon Lynch" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Chad Clendinen" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Bobby Bailey" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Laren Poole" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Jason Russell" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Kevin Trout" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/director" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jason_Russell" } ] ,
    "http://dbpedia.org/property/editing" : [ { "type" : "literal", "value" : "Jay Salbert" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Jesse Eslinger" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Kevin Trout" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/language" : [ { "type" : "literal", "value" : "English" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/writer" : [ { "type" : "literal", "value" : "Danica Russell" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Ben Keesey" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Azy Groth" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Kathryn Lang" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Jason Russell" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Jedidiah Jenkins" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/expiry" : [ { "type" : "literal", "value" : "24" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] } ,
  "http://dbpedia.org/resource/Kony_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kony_2012" } ] }
}
