{
  "http://dbpedia.org/resource/People's_Republic_of_Zanzibar_and_Pemba" : { "http://dbpedia.org/property/region" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Haplogroup_A_(Y-DNA)" : { "http://dbpedia.org/property/originPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://en.wikipedia.org/wiki/Central_Africa" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Central_Africa" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Afryka_Środkowa" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/África_central" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Střední_Afrika" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/África_Central" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Zentralafrika" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Afrique_centrale" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/중앙아프리카" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.02n0ld" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/中部アフリカ" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Центральная_Африка" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Africa_centrale" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Central_Africa" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Àfrica Central" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Trung Phi" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Zentralafrika" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Центральна Африка" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Central Africa" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Střední Afrika" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "中部非洲" , "lang" : "zh" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/a/a4/LocationCentralMiddleAfrica.png" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "För landet Centralafrika, se Centralafrikanska republiken. Centralafrika är en region i centrala Afrika." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Afryka Środkowa - region Afryki, obejmujący środkową część kontynentu. Zazwyczaj do krajów Afryki Środkowej zalicza się: Angolę Czad Demokratyczną Republikę Konga Gabon Gwineę Równikową Kamerun Kongo Republikę Środkowoafrykańską Wyspy Świętego Tomasza i Książęcą" , "lang" : "pl" } ,
      { "type" : "literal", "value" : "중앙 아프리카는 대개 다음 나라들을 말한다. 중앙아프리카 공화국 콩고 민주 공화국 차드 경우에 따라 가봉, 르완다, 부룬디, 상토메 프린시페, 앙골라, 적도 기니, 짐바브웨, 카메룬, 콩고 공화국 등을 중앙아프리카에 넣기도 한다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "L'Africa centrale (anche detta Africa equatoriale) è la porzione del continente africano che si estende tra il deserto del Sahara a nord e il deserto del Kalahari a sud; ad est è delimitata dalla Rift Valley mentre a ovest si affaccia sull'oceano Atlantico. In base alla ripartizione del mondo effettuata dalle Nazioni Unite, l'Africa centrale è una delle macroregioni in cui è divisa l'Africa." , "lang" : "it" } ,
      { "type" : "literal", "value" : "]] 中非（英语：Central Africa）即中部非洲地区，从撒哈拉沙漠与非洲大陆西部突起部分合围，不包括非洲大峡谷西部。有時中非單指中非共和國。区內用水全赖刚果河及其支流，流域面积仅次于亚马逊河。聯合國中部非洲次分區（英语：UN Middle Africa subregion）包括以下九個國家： 查德 中非共和国 喀麦隆 赤道几内亚 加蓬 刚果共和国（简称“刚果”） 刚果民主共和国（简称“刚果（金）”） 安哥拉 圣多美和普林西比 赞比亚、津巴布韦和馬拉威曾組成中非聯邦，這三國屬於聯合國東部非洲次分區，有时被认为是南非地區或中非地區。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "L' Àfrica Central és una regió d'Àfrica que inclou els següents estats: Burundi Burundi República Centreafricana República Centreafricana República Democràtica del Congo República Democràtica del Congo Rwanda Rwanda Txad Txad Angola i Zàmbia i el Camerun, Gabon, la Guinea Equatorial, la República del Congo i São Tomé i Príncipe a vegades es considera que també formen part de l'Àfrica Central." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Centraal-Afrika, of Midden-Afrika, zijn termen die worden gebruikt om het gebied van Afrika te beschrijven onder de Sahara-woestijn en de westelijke \"bult\" maar ten westen van de Grote Slenk. Door het gebied stroomt de Kongo. Deze rivier voorziet een groter gebied van water dan ieder ander riviersysteem behalve de Amazone." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Центральная Африка — географическая область, простирающаяся в западной части Африки в экваториальной и субэкваториальной полосе, включает обширную плоскую впадину Конго, на западе прилегает к Атлантическому океану и Гвинейскому заливу, на севере включает плоскогорье Азанде, на юге — плато Лунда и продолжающие его плоскогорья Анголы. На Востоке область ограничена ветвью Западного рифта Восточно-Африканской рифтовой системы." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "]] África central o África media es un término usado para describir la región de África que está al sur del Desierto del Sahara. Esta región es dominada por el río Congo y sus tributarios que, colectivamente, ocupan una cuenca mayor que la de cualquier otro río excepto el Amazonas. África central limita al norte con África del Norte, al sur con África austral, al este con el océano Índico y al oeste con el océano Atlántico." , "lang" : "es" } ,
      { "type" : "literal", "value" : "L'Afrique centrale est une région d'Afrique comprenant le sud du Sahara, l'est du bouclier ouest-africain et l'ouest de la vallée du rift." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "]] Central Africa is a core region of the African continent which includes Burundi, the Central African Republic, Chad, the Democratic Republic of the Congo, and Rwanda. Middle Africa is an analogous term that includes Angola, Cameroon, the Central African Republic, Chad, the Republic of the Congo, the Democratic Republic of the Congo, Equatorial Guinea, Gabon, and São Tomé and Príncipe." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Keskinen Afrikka on maantieteellinen alue Afrikan keskiosissa. Se koostuu seuraavista valtioista: Burundi Keski-Afrikka Tšad Kongon demokraattinen tasavalta Ruanda Lisäksi Angolaa, Kamerunia, Päiväntasaajan Guineaa, Gabonia, Kongon tasavaltaa ja Sambiaa pidetään joskus Keski-Afrikan osina. Keski-Afrikka rajoittuu pohjoisessa Saharaan. Keski-Afrikassa virtaa Kongo-joki sivujokineen, joihin kuuluu muun muassa Ubangi." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "]] A África Central é a sub-região que fica no centro do continente. Para o Departamento de Estatística da ONU, compreende os seguintes países (assinalados a verde-forte no mapa): Angola Chade Congo Camarões Gabão Guiné Equatorial República Democrática de São Tomé e Príncipe República Centro-Africana República Democrática do Congo No entanto, este agrupamento não tem significado geográfico preciso, nem político, nem histórico." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "(andere Definition) ﻿UN-Subregion Mittelafrika</li>]] Als Zentralafrika wird eine unklar definierte Großregion auf dem afrikanischen Kontinent bezeichnet." , "lang" : "de" } ,
      { "type" : "literal", "value" : "]]   北アフリカ   西アフリカ   中部アフリカ   東アフリカ   南部アフリカ]] 中部アフリカ（ちゅうぶアフリカ）は、アフリカ大陸を5つの地域に分けた場合の1地域を指す用語である。赤道付近の南北に位置することから、赤道アフリカと呼ばれることもある。 まず、アフリカは、文化圏および人種の違いからサハラ砂漠の南北で大きく2つに分けられるが、中部アフリカは、南側のブラック・アフリカ（サブ・サハラ・アフリカ）に入る。そのうちの、ニジェール川流域より東側（おおよそ西経10度以東）、タンザニア西部地域に南北に走る大地溝帯よりも西側（おおよそ西経30度以西）、そしておおよそ南緯10度以北の範囲が、中部アフリカと呼ばれる。この地域は、北はシャリ川、中部にウバンギ川、南部はコンゴ川の支流が行き渡り、コンゴ川の流域面積は、アマゾン川とその支流に次いで世界第2位である。 この地域にある11カ国は、中部アフリカ諸国経済共同体 (Communauté Économique des États de l'Afrique Centrale, 略称 CEEAC, 英語名 Economic Commuunity of Central African States) を結成している。そのうち、旧フランス植民地の6カ国は、中部アフリカ経済通貨共同体 (Communauté Économique et Monétaire de l'Afrique Centrale, 略称 CEMAC) を結成し、共通通貨CFAフランを使用する。 中部アフリカ諸国経済共同体の加盟国 ☆印は、中部アフリカ経済通貨共同体の加盟国 アンゴラの旗 アンゴラ ガボンの旗 ガボン ☆ カメルーンの旗 カメルーン ☆ コンゴ共和国の旗 コンゴ共和国 ☆ コンゴ民主共和国の旗 コンゴ民主共和国 サントメ・プリンシペの旗 サントメ・プリンシペ 赤道ギニアの旗 赤道ギニア ☆ チャドの旗 チャド ☆ 中央アフリカ共和国の旗 中央アフリカ ☆ ブルンジの旗 ブルンジ ルワンダの旗 ルワンダ 地域としての中部アフリカをいう場合は、さらにザンビアの旗 ザンビアを含むこともある。また、アンゴラ、ブルンジ、ルワンダが除かれることもある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Центральна Африка — географічний регіон, до якого належать такі країни: Габон Камерун Конго, Демократична Республіка Конго, Республіка Сан-Томе і Принсіпі Центральноафриканська Республіка Чад Екваторіальна Гвінея" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Sentral-Afrika er en fellesbetegnelse på en rekke land i Afrika: Angola Burundi Ekvatorial-Guinea Gabon Kamerun Den demokratiske republikken Kongo Republikken Kongo Rwanda São Tomé og Príncipe Sentralafrikanske republikk" , "lang" : "no" } ,
      { "type" : "literal", "value" : "Střední Afrika je region, do kterého se hlavně zařazují země: Burundi Burundi Středoafrická republika Středoafrická republika Čad Čad Demokratická republika Kongo Demokratická republika Kongo Rwanda Rwanda Občas se k tomuto regionu počítají také Angola, Gabon, Kamerun, Kongo, Rovníková Guinea a Zambie." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "]] Trung Phi theo định nghĩa của Liên hiệp quốc là vùng đất thuộc lục địa châu Phi ở phía nam sa mạc Sahara, nằm giữa Tây Phi và thung lũng Great Rift. Địa hình của khu vực này bị sông Congo và các nhánh của nó chia cắt thành nhiều bồn địa. Hệ thống sông Congo là hệ thống sông lớn thứ hai thế giới, sau hệ thống sông Amazon." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "]] Közép-Afrika az afrikai kontinens központi régiója. Általában a következő országokat sorolják ide: Burundi Közép-afrikai Köztársaság Csád Kongói Demokratikus Köztársaság Ruanda Az ENSZ földrajzi régiós felosztása alapján Közép-Afrika a Szaharától délre, Nyugat-Afrikától keletre, de a Nagy-hasadékvölgytől nyugatra terül el. A térséget a Kongó folyó és mellékfolyói dominálják, melyeknek vízgyűjtő területe az Amazonasé után a második legnagyobb a világon." , "lang" : "hu" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Central_Africa" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Central_Africa?oldid=493637054" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Keskinen Afrikka on maantieteellinen alue Afrikan keskiosissa. Se koostuu seuraavista valtioista: Burundi Keski-Afrikka Tšad Kongon demokraattinen tasavalta Ruanda Lisäksi Angolaa, Kamerunia, Päiväntasaajan Guineaa, Gabonia, Kongon tasavaltaa ja Sambiaa pidetään joskus Keski-Afrikan osina. Keski-Afrikka rajoittuu pohjoisessa Saharaan. Keski-Afrikassa virtaa Kongo-joki sivujokineen, joihin kuuluu muun muassa Ubangi." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "]] África central o África media es un término usado para describir la región de África que está al sur del Desierto del Sahara. Esta región es dominada por el río Congo y sus tributarios que, colectivamente, ocupan una cuenca mayor que la de cualquier otro río excepto el Amazonas. África central limita al norte con África del Norte, al sur con África austral, al este con el océano Índico y al oeste con el océano Atlántico. La región generalmente, considera a los siguientes países africanos: Bandera de la República Centroafricana República Centroafricana. Archivo:Flag of Chad. svg Chad. Bandera de la República Democrática del Congo República Democrática del Congo. Archivo:Flag of Burundi. svg Burundi. Bandera de Ruanda Ruanda. Países considerados como África Central Bandera de Angola Angola. Bandera de Camerún Camerún. Archivo:Flag of Equatorial Guinea. svg Guinea Ecuatorial. Archivo:Flag of Gabon. svg Gabón. Bandera de la República del Congo República del Congo (Congo-Brazzaville). Bandera de Santo Tomé y Príncipe Santo Tomé y Príncipe. Archivo:Flag of Zambia. svg Zambia también son considerados parte de África Central." , "lang" : "es" } ,
      { "type" : "literal", "value" : "]] 中非（英语：Central Africa）即中部非洲地区，从撒哈拉沙漠与非洲大陆西部突起部分合围，不包括非洲大峡谷西部。有時中非單指中非共和國。区內用水全赖刚果河及其支流，流域面积仅次于亚马逊河。聯合國中部非洲次分區（英语：UN Middle Africa subregion）包括以下九個國家： 查德 中非共和国 喀麦隆 赤道几内亚 加蓬 刚果共和国（简称“刚果”） 刚果民主共和国（简称“刚果（金）”） 安哥拉 圣多美和普林西比 赞比亚、津巴布韦和馬拉威曾組成中非聯邦，這三國屬於聯合國東部非洲次分區，有时被认为是南非地區或中非地區。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "L'Africa centrale (anche detta Africa equatoriale) è la porzione del continente africano che si estende tra il deserto del Sahara a nord e il deserto del Kalahari a sud; ad est è delimitata dalla Rift Valley mentre a ovest si affaccia sull'oceano Atlantico. In base alla ripartizione del mondo effettuata dalle Nazioni Unite, l'Africa centrale è una delle macroregioni in cui è divisa l'Africa. ██ Africa centrale]] Essa include 9 Stati: bandiera Angola bandiera Camerun bandiera Ciad bandiera Guinea Equatoriale bandiera Gabon bandiera Repubblica Centrafricana bandiera Rep. Dem. del Congo bandiera Repubblica del Congo bandiera São Tomé e Príncipe" , "lang" : "it" } ,
      { "type" : "literal", "value" : "]] Közép-Afrika az afrikai kontinens központi régiója. Általában a következő országokat sorolják ide: Burundi Közép-afrikai Köztársaság Csád Kongói Demokratikus Köztársaság Ruanda Az ENSZ földrajzi régiós felosztása alapján Közép-Afrika a Szaharától délre, Nyugat-Afrikától keletre, de a Nagy-hasadékvölgytől nyugatra terül el. A térséget a Kongó folyó és mellékfolyói dominálják, melyeknek vízgyűjtő területe az Amazonasé után a második legnagyobb a világon. Ennek megfelelően a következő 9 ország alkotja Közép-Afrikát: Angola Kamerun Közép-afrikai Köztársaság Csád Kongói Demokratikus Köztársaság Kongói Köztársaság Egyenlítői Guinea Gabon São Tomé és Príncipe A fenti országok (összesen 11) mind tagjai a Közép-afrikai Országok Gazdasági Közösségének. A Közép-afrikai Föderáció területét, melyet Malawi, Zambia és Zimbabwe alkotott, ma Dél- ill. Kelet-Afrikához sorolják. Lásd még: Brit Közép-Afrika" , "lang" : "hu" } ,
      { "type" : "literal", "value" : "]] Central Africa is a core region of the African continent which includes Burundi, the Central African Republic, Chad, the Democratic Republic of the Congo, and Rwanda. Middle Africa is an analogous term that includes Angola, Cameroon, the Central African Republic, Chad, the Republic of the Congo, the Democratic Republic of the Congo, Equatorial Guinea, Gabon, and São Tomé and Príncipe. All of the states in the UN subregion of Middle Africa, plus those otherwise commonly reckoned in Central Africa (11 states in total), comprise the Economic Community of Central African States (ECCAS)." , "lang" : "en" } ,
      { "type" : "literal", "value" : "]] A África Central é a sub-região que fica no centro do continente. Para o Departamento de Estatística da ONU, compreende os seguintes países (assinalados a verde-forte no mapa): Angola Chade Congo Camarões Gabão Guiné Equatorial República Democrática de São Tomé e Príncipe República Centro-Africana República Democrática do Congo No entanto, este agrupamento não tem significado geográfico preciso, nem político, nem histórico. Do ponto de vista geométrico, poderiam considerar-se como países \"centrais\" da África, o Chade, a República Centro-Africana e a República Democrática do Congo, como está indicado a sombreado escuro no mapa. Do ponto de vista geográfico, poderia considerar-se o conjunto dos países encravados, ou seja, que não têm costa marítima; nesta definição, os Congos não estariam incluídos, mas estariam neste grupo o Mali, o Níger e o Burkina Fasso, que são normalmente incluídos na África Ocidental, a Etiópia, o Uganda, o Ruanda e o Burundi, que são geralmente agrupados na África Oriental, e o Malawi, a Zâmbia, o Zimbabwe, o Botswana, o Lesoto e a Suazilândia (estes dois últimos, encravados dentro da África do Sul, não estão assinalados no mapa), que são geralmente considerados países da África Austral. No entanto, seis destes países encontram-se agrupados em uma organização de integração económica, a Comunidade Económica e Monetária da África Central, o Chade, o Congo, os Camarões, o Gabão, a Guiné Equatorial e a República Centro-Africana." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "]]   北アフリカ   西アフリカ   中部アフリカ   東アフリカ   南部アフリカ]] 中部アフリカ（ちゅうぶアフリカ）は、アフリカ大陸を5つの地域に分けた場合の1地域を指す用語である。赤道付近の南北に位置することから、赤道アフリカと呼ばれることもある。 まず、アフリカは、文化圏および人種の違いからサハラ砂漠の南北で大きく2つに分けられるが、中部アフリカは、南側のブラック・アフリカ（サブ・サハラ・アフリカ）に入る。そのうちの、ニジェール川流域より東側（おおよそ西経10度以東）、タンザニア西部地域に南北に走る大地溝帯よりも西側（おおよそ西経30度以西）、そしておおよそ南緯10度以北の範囲が、中部アフリカと呼ばれる。この地域は、北はシャリ川、中部にウバンギ川、南部はコンゴ川の支流が行き渡り、コンゴ川の流域面積は、アマゾン川とその支流に次いで世界第2位である。 この地域にある11カ国は、中部アフリカ諸国経済共同体 (Communauté Économique des États de l'Afrique Centrale, 略称 CEEAC, 英語名 Economic Commuunity of Central African States) を結成している。そのうち、旧フランス植民地の6カ国は、中部アフリカ経済通貨共同体 (Communauté Économique et Monétaire de l'Afrique Centrale, 略称 CEMAC) を結成し、共通通貨CFAフランを使用する。 中部アフリカ諸国経済共同体の加盟国 ☆印は、中部アフリカ経済通貨共同体の加盟国 アンゴラの旗 アンゴラ ガボンの旗 ガボン ☆ カメルーンの旗 カメルーン ☆ コンゴ共和国の旗 コンゴ共和国 ☆ コンゴ民主共和国の旗 コンゴ民主共和国 サントメ・プリンシペの旗 サントメ・プリンシペ 赤道ギニアの旗 赤道ギニア ☆ チャドの旗 チャド ☆ 中央アフリカ共和国の旗 中央アフリカ ☆ ブルンジの旗 ブルンジ ルワンダの旗 ルワンダ 地域としての中部アフリカをいう場合は、さらにザンビアの旗 ザンビアを含むこともある。また、アンゴラ、ブルンジ、ルワンダが除かれることもある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Centraal-Afrika, of Midden-Afrika, zijn termen die worden gebruikt om het gebied van Afrika te beschrijven onder de Sahara-woestijn en de westelijke \"bult\" maar ten westen van de Grote Slenk. Door het gebied stroomt de Kongo. Deze rivier voorziet een groter gebied van water dan ieder ander riviersysteem behalve de Amazone. De landen die meestal tot Centraal-Afrika worden gerekend, zijn: de Vlag van Centraal-Afrikaanse Republiek Centraal-Afrikaanse Republiek Vlag van Burundi Burundi Vlag van Congo-Kinshasa Congo-Kinshasa (Democratische Republiek Congo) Vlag van Tsjaad Tsjaad Vlag van Rwanda Rwanda Soms worden tevens de volgende landen tot het gebied gerekend: Vlag van Equatoriaal-Guinea Equatoriaal-Guinea Vlag van Congo-Brazzaville Congo-Brazzaville Vlag van Gabon Gabon Vlag van Angola Angola Vlag van Zambia Zambia" , "lang" : "nl" } ,
      { "type" : "literal", "value" : "L'Afrique centrale est une région d'Afrique comprenant le sud du Sahara, l'est du bouclier ouest-africain et l'ouest de la vallée du rift." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "L' Àfrica Central és una regió d'Àfrica que inclou els següents estats: Burundi Burundi República Centreafricana República Centreafricana República Democràtica del Congo República Democràtica del Congo Rwanda Rwanda Txad Txad Angola i Zàmbia i el Camerun, Gabon, la Guinea Equatorial, la República del Congo i São Tomé i Príncipe a vegades es considera que també formen part de l'Àfrica Central. Àfrica Central és un terme usat per descriure la regió de l'Àfrica situada al sud del desert del Sàhara, a l'est del golf de Guinea i a l'oest de la vall del Rift. La regió està travessada pel riu Congo i pels seus afluents, que en conjunt formen una conca fluvial només superada en extensió per la conca de l'Amazones. La religió predominant és el cristianisme, en algunes zones barrejat amb creences animistes prèvies. La divisa més estesa és el franc CFA de l'Àfrica Central." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Центральна Африка — географічний регіон, до якого належать такі країни: Габон Камерун Конго, Демократична Республіка Конго, Республіка Сан-Томе і Принсіпі Центральноафриканська Республіка Чад Екваторіальна Гвінея" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Sentral-Afrika er en fellesbetegnelse på en rekke land i Afrika: Angola Burundi Ekvatorial-Guinea Gabon Kamerun Den demokratiske republikken Kongo Republikken Kongo Rwanda São Tomé og Príncipe Sentralafrikanske republikk" , "lang" : "no" } ,
      { "type" : "literal", "value" : "För landet Centralafrika, se Centralafrikanska republiken. Centralafrika är en region i centrala Afrika. Exakt vad som skall räknas som Centralafrika är inte självklart, men till Centralafrika brukar för det mesta följande stater räknas: 22x20px Angola 22x20px Burundi 22x20px Centralafrikanska republiken 22x20px Ekvatorialguinea 22x20px Gabon 22x20px Kamerun 22x20px Kongo 22x20px DR Kongo 22x20px Rwanda 22x20px Tchad Ibland avses med begreppet Centralafrika bara Centralafrikanska republiken. Under slutet av den brittiska kolonialtiden fanns för några år Centralafrikanska federationen, också kallad Federationen Rhodesia och Nyasaland, som omfattade Nordrhodesia, Sydrhodesia och Nyasaland; denna federation kallades ibland för \"Brittiska Centralafrika\"." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Afryka Środkowa - region Afryki, obejmujący środkową część kontynentu. Zazwyczaj do krajów Afryki Środkowej zalicza się: Angolę Czad Demokratyczną Republikę Konga Gabon Gwineę Równikową Kamerun Kongo Republikę Środkowoafrykańską Wyspy Świętego Tomasza i Książęcą" , "lang" : "pl" } ,
      { "type" : "literal", "value" : "(andere Definition) ﻿UN-Subregion Mittelafrika</li>]] Als Zentralafrika wird eine unklar definierte Großregion auf dem afrikanischen Kontinent bezeichnet." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Střední Afrika je region, do kterého se hlavně zařazují země: Burundi Burundi Středoafrická republika Středoafrická republika Čad Čad Demokratická republika Kongo Demokratická republika Kongo Rwanda Rwanda Občas se k tomuto regionu počítají také Angola, Gabon, Kamerun, Kongo, Rovníková Guinea a Zambie." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Центральная Африка — географическая область, простирающаяся в западной части Африки в экваториальной и субэкваториальной полосе, включает обширную плоскую впадину Конго, на западе прилегает к Атлантическому океану и Гвинейскому заливу, на севере включает плоскогорье Азанде, на юге — плато Лунда и продолжающие его плоскогорья Анголы. На Востоке область ограничена ветвью Западного рифта Восточно-Африканской рифтовой системы. В Центральную Африку входят следующие страны: Ангола Габон Камерун Конго, Демократическая Республика Конго, Республика Сан-Томе и Принсипи Центральноафриканская Республика Чад Экваториальная Гвинея Территория: субрегион общей площадью 6613 тыс. кв. км. В Центральной Африке расположено 9 государств — Ангола, Габон, Демократическая Республика Конго, Камерун, Конго, Сан-Томе и Принсипи, Центрально-Африканская Республика, Чад, Экваториальная Гвинея, а также заморская территория Великобритании — остров Святой Елены. Природа:Впадина Конго имеет плоское, заболоченное днище на высоте 300-500 м. Наиболее высокие горы - Адамауа в Камеруне (до 3008 м. ) и вулканический масив Камерун (до 4070 м). Однако в основном для Центральной Африки характерен спокойный рельеф, без особых колебаний. Приэкваториальная Африка, обосенно впадина Конго, отличается самой густой сетью полноводных рек в Африке, крупнейшая из них - река Конго (Заир). В Гвинейский залив так же впадают реки Огове, Кванза и др. Огромные пространства заняты болотами. В поясе экваториального климата произростают густые многоярусные влажные тропические леса. В субэкваториальном поясе - галерейные леса, на водораздельных пространствах распостранены саванны разных типов. В устьях рек, впадающих в Гвинейский залив распостранены мангровые заросли. Ссылки:" , "lang" : "ru" } ,
      { "type" : "literal", "value" : "]] Trung Phi theo định nghĩa của Liên hiệp quốc là vùng đất thuộc lục địa châu Phi ở phía nam sa mạc Sahara, nằm giữa Tây Phi và thung lũng Great Rift. Địa hình của khu vực này bị sông Congo và các nhánh của nó chia cắt thành nhiều bồn địa. Hệ thống sông Congo là hệ thống sông lớn thứ hai thế giới, sau hệ thống sông Amazon. Theo định nghĩa của Liên hiệp quốc thì chín quốc gia ở vùng Trung Phi bao gồm: Angola Cameroon Cộng hòa Trung Phi Tchad Cộng hòa Dân chủ Congo Cộng hòa Congo Guinea Xích Đạo Gabon São Tomé và Príncipe Tất cả các quốc gia trong vùng Trung Phi theo định nghĩa của Liên hiệp quốc và hai nước nữa hình thành nên Cộng đồng Kinh tế Trung Phi (ECCAS). Liên bang Trung Phi, còn được gọi là Liên bang Rhodesia và Nyasaland được hình thành ở vùng đất nay là Malawi, Zambia và Zimbabwe, nay đã được chia ra thành nhiều phần thuộc Nam Phi hoặc Đông Phi. Xem thêm Trung Phi thuộc Anh." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "중앙 아프리카는 대개 다음 나라들을 말한다. 중앙아프리카 공화국 콩고 민주 공화국 차드 경우에 따라 가봉, 르완다, 부룬디, 상토메 프린시페, 앙골라, 적도 기니, 짐바브웨, 카메룬, 콩고 공화국 등을 중앙아프리카에 넣기도 한다." , "lang" : "ko" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/LocationCentralMiddleAfrica.png/200px-LocationCentralMiddleAfrica.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.usaraf.army.mil/MAP_INTERACTIVE/INTERACTIVE_MAP.swf" } ,
      { "type" : "uri", "value" : "http://www.pygmies.org/" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/David_Livingstone" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Hunting-Clan_Air_Transport" : { "http://dbpedia.org/ontology/destination" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] ,
    "http://dbpedia.org/property/destinations" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Central" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Incubateur_R%C3%A9gional_d'Afrique_de_l'Ouest" : { "http://dbpedia.org/property/regionServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] ,
    "http://dbpedia.org/ontology/regionServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Haplogroup_L1_(mtDNA)" : { "http://dbpedia.org/property/originPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Baka_people_(Cameroon_and_Gabon)" : { "http://dbpedia.org/ontology/populationPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/2006_African_Women's_Championship" : { "http://dbpedia.org/property/stadium" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/2002_African_Cup_of_Nations_qualification" : { "http://dbpedia.org/property/stadium" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Kituba_language" : { "http://dbpedia.org/ontology/spokenIn" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Kirundi" : { "http://dbpedia.org/ontology/spokenIn" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] ,
    "http://dbpedia.org/property/region" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Middle_Africa" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Africa,_Central" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Haplogroup_B_(Y-DNA)" : { "http://dbpedia.org/property/originPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Haplogroup_L2_(mtDNA)" : { "http://dbpedia.org/property/originPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/1974_African_Cup_of_Nations" : { "http://dbpedia.org/property/stadium" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/1988_African_Cup_of_Nations_qualification" : { "http://dbpedia.org/property/stadium" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/2004_African_Cup_of_Nations_qualification" : { "http://dbpedia.org/property/stadium" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/1998_African_Cup_of_Nations_qualification" : { "http://dbpedia.org/property/stadium" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Geography_of_Burundi" : { "http://dbpedia.org/property/region" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/RTBF_International" : { "http://dbpedia.org/property/area" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] ,
    "http://dbpedia.org/ontology/broadcastArea" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] } ,
  "http://dbpedia.org/resource/Airwork_Services" : { "http://dbpedia.org/ontology/destination" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] ,
    "http://dbpedia.org/property/destinations" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ] }
}
