{
  "http://en.wikipedia.org/wiki/Fundraising" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fundraising" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/CharityFundraisers" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Raccolta_di_fondi" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Fundraising" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.03psn_" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Fundraising" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Fundraising" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Фандрайзинг" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Recaudación_de_fondos" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/ファンドレイジング" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Collecte_de_fonds" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Charity_fundraisers" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Philanthropy" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Fundraising" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Aspects_of_organizations" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Business_economics" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Fundraising" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Фандрайзинг" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Fundraising" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Fundraising" , "lang" : "en" } ,
      { "type" : "literal", "value" : "籌款" , "lang" : "zh" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#seeAlso" : [ { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Fundraising" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Fundraising, Mittelakquisition bzw. Mittelbeschaffung ist nach Urselmann die systematische Analyse, Planung, Durchführung und Kontrolle sämtlicher Aktivitäten einer steuerbegünstigten Organisation, die darauf abzielen, alle für die Erfüllung des Satzungszwecks benötigten Ressourcen (Geld-, Sach- und Dienstleistungen) durch eine konsequente Ausrichtung an den Bedürfnissen der Ressourcenbereitsteller zu möglichst geringen Kosten zu beschaffen." , "lang" : "de" } ,
      { "type" : "literal", "value" : "La collecte de fonds est l'activité consistant à demander de l'argent pour mener à bien un projet pour une organisation à but non lucratif, un parti politique etc." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Fundraising - proces zdobywania funduszy poprzez proszenie o wsparcie osób indywidualnych, firm, fundacji dobroczynnych lub instytucji rządowych i samorządowych. Zajmują się tym zawodowi fundraiserzy. Fundraising jest związany zasadniczo z działalnością organizacji pozarządowych, ale termin w piśmiennictwie anglojęzycznym może odnosić się również do działalności partii politycznych oraz pozyskiwania inwestorów i pomnażania kapitału przedsięwzięć nastawionych na zysk." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Фандра́йзинг, иногда фандре́йзинг — процесс привлечения денежных средств и иных ресурсов (человеческих, материальных, информационных и т.  д. ), которые организация не может обеспечить самостоятельно и которые являются необходимыми для реализации определенного проекта или своей деятельности в целом." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Proceso de recaudación de fondos, mediante la solicitud de donaciones de particulares, empresas, fundaciones benéficas, o agencias gubernamentales. Aunque la recaudación de fondos normalmente se refiere a los esfuerzos para reunir fondos para organizaciones sin fines de lucro, a veces es utilizado para referirse a la identificación y solicitud de los inversionistas u otras fuentes de capital de empresas con fines de lucro." , "lang" : "es" } ,
      { "type" : "literal", "value" : "籌款，是一種社會及經濟活動，有時是為慈善，有些稱為商業集資。前者是非營利，救急扶危；而後者是為了利潤最大化。 籌款是發起人向公眾、會員、街坊、慈善家、投資者等收集現金和物資，為某種指定用途。 籌款在不少地方必須經向當局申請，無論用心多良好，並接受監督，甚至受審計核數。 另外，籌款有個俗稱名為「江湖救急」。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Fundraising je systematická činnost, jejímž výsledkem je získání finančních či jiných prostředků na obecně prospěšnou činnost organizací nebo jednotlivců. Organizacemi bývají zpravidla nevládní neziskové organizace, rozpočtové nebo příspěvkové organizace (vzdělávací instituce, nemocnice, zařízení sociální péče atd. ), obce, mikroregiony, kraje, církve, v některých státech i politické strany a v neposlední řadě i podnikatelské subjekty poskytující veřejně prospěšnou službu." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "ファンドレイジング（Fundraising）とは、民間非営利団体（Non-Profit Organizations：日本では公益法人、特定非営利活動法人、大学法人、社会福祉法人などを含む）が、活動のための資金を個人、法人、政府などから集める行為の総称。主に民間非営利組織の資金集めについて使われる用語であるが、投資家や民間企業に関連する資金集めに使われる場合もある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Fundraising or fund raising (also development) is the process of soliciting and gathering voluntary contributions as money or other resources, by requesting donations from individuals, businesses, charitable foundations, or governmental agencies. Although fundraising typically refers to efforts to gather money for non-profit organizations, it is sometimes used to refer to the identification and solicitation of investors or other sources of capital for for-profit enterprises." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Il fund raising è una parola inglese che non è traducibile semplicemente in raccolta fondi. \"To raise\" ha il senso di: far crescere, coltivare, sorgere, ossia di sviluppare i fondi necessari a sostenere un'azione senza finalità di lucro. Infatti il fund raising trova le sue origini nell'azione delle organizzazioni non profit, quelle organizzazioni che hanno l'obbligo di non destinare i propri utili ai soci, ma di reinvestirli per lo sviluppo delle proprie finalità sociali." , "lang" : "it" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Fundraising" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Fundraising?oldid=495481271" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Il fund raising è una parola inglese che non è traducibile semplicemente in raccolta fondi. \"To raise\" ha il senso di: far crescere, coltivare, sorgere, ossia di sviluppare i fondi necessari a sostenere un'azione senza finalità di lucro. Infatti il fund raising trova le sue origini nell'azione delle organizzazioni non profit, quelle organizzazioni che hanno l'obbligo di non destinare i propri utili ai soci, ma di reinvestirli per lo sviluppo delle proprie finalità sociali. Tuttavia attualmente il fund raising viene praticato anche da enti e servizi pubblici e da aziende che promuovono iniziative a scopo sociale." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Proceso de recaudación de fondos, mediante la solicitud de donaciones de particulares, empresas, fundaciones benéficas, o agencias gubernamentales. Aunque la recaudación de fondos normalmente se refiere a los esfuerzos para reunir fondos para organizaciones sin fines de lucro, a veces es utilizado para referirse a la identificación y solicitud de los inversionistas u otras fuentes de capital de empresas con fines de lucro." , "lang" : "es" } ,
      { "type" : "literal", "value" : "ファンドレイジング（Fundraising）とは、民間非営利団体（Non-Profit Organizations：日本では公益法人、特定非営利活動法人、大学法人、社会福祉法人などを含む）が、活動のための資金を個人、法人、政府などから集める行為の総称。主に民間非営利組織の資金集めについて使われる用語であるが、投資家や民間企業に関連する資金集めに使われる場合もある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Fundraising - proces zdobywania funduszy poprzez proszenie o wsparcie osób indywidualnych, firm, fundacji dobroczynnych lub instytucji rządowych i samorządowych. Zajmują się tym zawodowi fundraiserzy. Fundraising jest związany zasadniczo z działalnością organizacji pozarządowych, ale termin w piśmiennictwie anglojęzycznym może odnosić się również do działalności partii politycznych oraz pozyskiwania inwestorów i pomnażania kapitału przedsięwzięć nastawionych na zysk. Fundusze bywają zbierane na różne cele społeczne, przez organizacje prowadzące działalność charytatywną, religijną, naukową, sportową oraz domy dziecka, szpitale, hospicja, muzea, galerie sztuki, szkoły i uczelnie wyższe oraz wszystkie inne podmioty prowadzące działalność społecznie użyteczną." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Fundraising or fund raising (also development) is the process of soliciting and gathering voluntary contributions as money or other resources, by requesting donations from individuals, businesses, charitable foundations, or governmental agencies. Although fundraising typically refers to efforts to gather money for non-profit organizations, it is sometimes used to refer to the identification and solicitation of investors or other sources of capital for for-profit enterprises. Traditionally, fundraising consisted mostly of asking for donations on the street or at people's doors, and this is experiencing very strong growth in the form of face-to-face fundraising, but new forms of fundraising such as online fundraising have emerged in recent years, though these are often based on older methods such as grassroots fundraising." , "lang" : "en" } ,
      { "type" : "literal", "value" : "" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Фандра́йзинг, иногда фандре́йзинг — процесс привлечения денежных средств и иных ресурсов (человеческих, материальных, информационных и т.  д. ), которые организация не может обеспечить самостоятельно и которые являются необходимыми для реализации определенного проекта или своей деятельности в целом." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "La collecte de fonds est l'activité consistant à demander de l'argent pour mener à bien un projet pour une organisation à but non lucratif, un parti politique etc." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Fundraising, Mittelakquisition bzw. Mittelbeschaffung ist nach Urselmann die systematische Analyse, Planung, Durchführung und Kontrolle sämtlicher Aktivitäten einer steuerbegünstigten Organisation, die darauf abzielen, alle für die Erfüllung des Satzungszwecks benötigten Ressourcen (Geld-, Sach- und Dienstleistungen) durch eine konsequente Ausrichtung an den Bedürfnissen der Ressourcenbereitsteller zu möglichst geringen Kosten zu beschaffen. Haibach betont, dass neben Sachmitteln, Rechten, Informationen, Arbeits- und Dienstleistungen der Schwerpunkt vor allem auf der Beschaffung finanzieller Mittel für gemeinnützige Organisationen liegt." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Fundraising je systematická činnost, jejímž výsledkem je získání finančních či jiných prostředků na obecně prospěšnou činnost organizací nebo jednotlivců. Organizacemi bývají zpravidla nevládní neziskové organizace, rozpočtové nebo příspěvkové organizace (vzdělávací instituce, nemocnice, zařízení sociální péče atd. ), obce, mikroregiony, kraje, církve, v některých státech i politické strany a v neposlední řadě i podnikatelské subjekty poskytující veřejně prospěšnou službu. Oslovenými dárci bývají jednotlivci (mecenáši nebo sponzoři), firmy, nadace, státní úřady, orgány místní nebo krajské (regionální) samosprávy, orgány EU. V rámci fundraisingu lze též pořádat benefiční akce, prodávat určité výrobky nebo služby nebo organizovat kluby přátel, jejichž členové pravidelně přispívají na činnost podporované organizace. V širším slova smyslu se fundraisingem rozumí i získávání finančních zdrojů od investorů na akciovém nebo dluhopisovém trhu. Člověk, který se zabývá fundraisingem, se označuje jako fundraiser. Bývá kmenovým zaměstnancem organizace nebo externistou." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "籌款，是一種社會及經濟活動，有時是為慈善，有些稱為商業集資。前者是非營利，救急扶危；而後者是為了利潤最大化。 籌款是發起人向公眾、會員、街坊、慈善家、投資者等收集現金和物資，為某種指定用途。 籌款在不少地方必須經向當局申請，無論用心多良好，並接受監督，甚至受審計核數。 另外，籌款有個俗稱名為「江湖救急」。" , "lang" : "zh" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Gay_&_Lesbian_Victory_Fund" : { "http://dbpedia.org/property/method" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fund" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Denise_Eisenberg_Rich" : { "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Dave_Dee" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] ,
    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Claire_Lomas" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] ,
    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Msizi_Africa" : { "http://dbpedia.org/ontology/keyPerson" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Triago" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Children_in_Need_2008" : { "http://dbpedia.org/ontology/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] ,
    "http://dbpedia.org/property/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Committee_for_Green_Foothills" : { "http://dbpedia.org/property/method" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/NGP_VAN" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/One_Dollar_For_Life" : { "http://dbpedia.org/property/method" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/SEB_Venture_Capital" : { "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Judith_Giuliani" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] ,
    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Better_The_World" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Starfish_Greathearts_Foundation" : { "http://dbpedia.org/property/method" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Contribution" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fund_raising" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fund_raiser" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Online_fundraising" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Contributions" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fund-raising" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Contributer" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fund_drive" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Accountable_Fundraising" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fundraiser(person)" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fundraise" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Political_contribution" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/A_Personal_Appeal" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Accountable_fundraising" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Bottle_Drive" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Candy_Fundraisers" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Candy_fundraiser" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Capital_campaign" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Charitable_fundraising" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Charity_Football_Match" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Contribs" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Contributers" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fund-raiser" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fundraises" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fundraising_party" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Public_support" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fundraisers" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Jeroninio_Francisco_Torquato_Almeida" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] ,
    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Fundraiser" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Xperedon" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Crowdrise" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/Owen_Spencer-Thomas" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] ,
    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] } ,
  "http://dbpedia.org/resource/GiveForward.org" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fundraising" } ] }
}
