{
  "http://mpii.de/yago/resource/Social_media" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://en.wikipedia.org/wiki/Social_media" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Social_media" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/MassMedia" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0fch0p" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Mídias_sociais" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Social_Media" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Médias_sociaux" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Social_Media" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Social_media" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/소셜_미디어" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Социальные_медиа" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Medio_social_(social_media)" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/ソーシャルメディア" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Revolutionary_tactics" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Mass_media" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Social_media" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Social Media" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Social media" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Mitjà de comunicació social" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Truyền thông xã hội" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "社会媒体" , "lang" : "zh" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/9/92/Social_Web_Share_Buttons.png" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "소셜 미디어(social media)는 개방, 참여, 공유의 가치로 요약되는 웹 2.0시대의 도래에 따라 소셜 네트워크의 기반 위에서 개인의 생각이나 의견, 경험, 정보 등을 서로 공유하고 타인과의 관계를 생성 또는 확장시킬 수 있는 개방화된 온라인 플랫폼을 의미한다. 소셜 미디어는 그 자체가 일종의 유기체처럼 성장하기 때문에 소비와 생산의 일반적인 매커니즘이 적용되지 않으며, 양방향성을 활용하여 이용자들이 자발적으로 참여하고 정보를 공유하며 콘텐츠를 만들어 나가는 특성이 있다. 다시 말해, TV, 신문, 잡지, 라디오 등과 같은 전통매체가 일대다(one-to-many)의 일방적 관계형에 기초한 커뮤니케이션의 속성을 가졌다면, 소셜 미디어는 다양한 형태의 콘텐츠가 다양한 이용자들에 의해 생성되고 공유되는 다대다(many-to-many)의 쌍방향적 관계성을 토대로 하므로 1인 미디어, 1인 커뮤니티의 특징을 지닌다고 볼 수 있다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Sociale media (de Engelse term social media is ook in het Nederlands gangbaar) is een verzamelbegrip voor online platformen waar de gebruikers, zonder of met minimale tussenkomst van een professionele redactie, de inhoud verzorgen. Hoofdkenmerken zijn interactie en dialoog tussen de gebruikers onderling." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Social media includes web-based and mobile based technologies which are used to turn communication into interactive dialogue between organizations, communities, and individuals. Andreas Kaplan and Michael Haenlein define social media as \"a group of Internet-based applications that build on the ideological and technological foundations of Web 2.0, and that allow the creation and exchange of user-generated content." , "lang" : "en" } ,
      { "type" : "literal", "value" : "社群媒体（social media）是人们彼此之间用来分享意见、见解、经验和观点的工具和平台。社群媒体和一般的社會大眾媒體最顯著的不同是，讓用戶享有更多的選擇權利和編輯能力，自行集結成某種閱聽社群。社群媒体並能够以多种不同的形式来呈现，包括文本、图像、音乐和视频。流行的社群媒体传播介质包括了blog、vlog、podcast、wiki、facebook、plurk、Twitter、网络论坛等，某些網站也加入類似功能，例如百度、Yahoo! Answers、EHow、Ezine Articles等。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "O conceito de mídias sociais (social media) precede a Internet e as ferramentas tecnológicas - ainda que o termo não fosse utilizado. Trata-se da produção de conteúdos de forma descentralizada e sem o controle editorial de grande grupos. Significa a produção de muitos para muitos. As \"ferramentas de mídias sociais\" são sistemas online projetados para permitir a interação social a partir do compartilhamento e da criação colaborativa de informação nos mais diversos formatos." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Los Medios de Comunicación Sociales (Social Media en inglés) o simplemente Medios Sociales son plataformas de comunicación online donde el contenido es creado por los propios usuarios mediante el uso de las tecnologías de la Web 2.0, que facilitan la edición, la publicación y el intercambio de información." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Termin Social Media odnosi się do ogólnie pojętego korzystania z internetowych i mobilnych technologii, by przekształcić komunikację w interaktywny dialog. Andreas Kaplan i Michael Haenlein denfiniują social media jako \"grupę bazujących na internetowych rozwiązaniach aplikacji, które opierają się na ideologicznych i technologicznych podstawach Web 2.0, i które to umożliwiają tworzenie i wymianę wygenerowanych przez użytkowników treści\"." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "A közösségi média egy médiaeszköz, ahol az üzenetet közösségi interakciókon keresztül szórják szét. A közösségi média az internetet és az online megjelenési lehetőségeket aknázza ki annak érdekében, hogy a média monológokat (egy a sokhoz) átalakítsa dialógusokká (sok a sokhoz). Elősegíti a tudás-demokráciát, mialatt tartalom befogadókból tartalom szerkesztővé alakítja az embereket." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Социальные медиа — вид масс-медиа, имеющий ряд преимуществ перед прочими разновидностями, многозначный термин, который используют для описания новых форм коммуникации производителей контента с его потребителями и для которых определяющее значение имеет фактор копродукции контента самими пользователями конечного продукта, когда каждый читатель/подписчик блога, например, может выполнять функции комментатора, репортёра, фотокорреспондента и/или редактора данного сервиса: Это набор онлайновых технологий, которые позволяют пользователям общаться между собой. " , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Sosiale medier er medier (kanaler eller plattformer) som ved hjelp av Internett eller webbasert teknologi, åpner for interaksjon mellom to eller flere mennesker (brukere). Andreas Kaplan og Michael Haenlein har en definisjon av sosiale medier som sier at der er en gruppe internettbaserte applikasjoner som bygger på det ideologiske og teknologiske grunnlaget til Web 2.0, og som tillater skapelse og utveksling av brukergenerert innhold." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Les médias sociaux sont des media qui utilisent des techniques de communication hautement accessibles pour faciliter les interactions sociales. Cette expression recouvre les différentes activités qui intègrent la technologie, l'interaction sociale, et la création de contenu." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Social media è un termine generico che indica tecnologie e pratiche online che le persone adottano per condividere contenuti testuali, immagini, video e audio. I professori Andreas Kaplan e Michael Haenlein hanno definito i social media come un gruppo di applicazioni Internet basate sui presupposti ideologici e tecnologici del Web 2.0 che consentono la creazione e lo scambio di contenuti generati dagli utenti." , "lang" : "it" } ,
      { "type" : "literal", "value" : "ソーシャルメディアは、誰もが参加できるスケーラブルな情報発信技術を用いて、社会的インタラクションを通じて広がっていくように設計されたメディアである。しばしばティム・オライリーによって提唱されたWeb 2.0の概念を具現化した一つの形として考えられる。 個人と個人、個人と組織、組織と組織の間の情報発信が、ウェブサービスを経由することによってそれ自体が意味を持つコミュニティとなり、実社会に広く拡散され、影響力を持ち始めたメディア。twitterやfacebookなどのプラットフォームによって、個人間の情報発信が可視化されやすくなったことにより、ソーシャル・ネットワーキング・サービスのネットワーク的な概念を超えて、新たなメディアとして浸透しつつある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Un mitjà de comunicació social és un mitjà de comunicació per a la interacció social, utilitzant tècniques d'edició molt accessible i escalables. Els mitjans socials utilitzen tecnologies basades en Internet per a convertir la comunicació en diàlegs interactius. Són un grup d'aplicacions d'Internet que es basen en els fonaments ideològics i tecnològics de la web 2.0, que permet la creació i l'intercanvi de contingut generat per l'usuari ." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Truyền thông xã hội là một thuật ngữ để chỉ một cách thức truyền thông kiểu mới, trên nền tảng là các dịch vụ trực tuyến, với mục đích tập trung các thông tin có giá trị của những người tham gia. Những thể hiện của Social Media có thể là dưới hình thức của các mạng giao lưu chia sẻ thông tin cá nhân (MySpace, Facebook, Yahoo 360) hay các mạng chia sẻ những tài nguyên cụ thể (tài liệu – Scribd, ảnh – Flickr, video – YouTube)" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Sociala medier betecknar aktiviteter som kombinerar teknik, social interaktion och användargenererat innehåll. Uttrycket används om webb 2.0-webbplatser, där de mest kända exempeln är Facebook, Twitter, Linkedin och Google+. Det kan även innefatta andra Internetforum, communities, bloggar, wikier, gruppvara, poddradio och artikelkommentarer." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Sosiaalinen media tarkoittaa verkkoviestintäympäristöjä, joissa jokaisella käyttäjällä tai käyttäjäryhmällä on mahdollisuus olla aktiivinen viestijä ja sisällöntuottaja tiedon vastaanottajana olon lisäksi. Sosiaalisessa mediassa viestintä tapahtuu siis monelta monelle, eli perinteisille joukkotiedotusvälineille ominainen viestijän ja vastaanottajan välinen ero puuttuu." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Social Media (auch Soziale Medien) bezeichnen digitale Medien und Technologien, die es Nutzern ermöglichen, sich untereinander auszutauschen und mediale Inhalte einzeln oder in Gemeinschaft zu gestalten. Soziale Interaktionen und Zusammenarbeit (manchmal in Anlehnung an den englischen Begriff auch 'Kollaboration' genannt) in sozialen Medien gewinnen zunehmend an Bedeutung und wandeln mediale Monologe (one to many) in sozial-mediale Dialoge (many to many)." , "lang" : "de" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Social_media" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Social_media?oldid=495169423" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "ソーシャルメディアは、誰もが参加できるスケーラブルな情報発信技術を用いて、社会的インタラクションを通じて広がっていくように設計されたメディアである。しばしばティム・オライリーによって提唱されたWeb 2.0の概念を具現化した一つの形として考えられる。 個人と個人、個人と組織、組織と組織の間の情報発信が、ウェブサービスを経由することによってそれ自体が意味を持つコミュニティとなり、実社会に広く拡散され、影響力を持ち始めたメディア。twitterやfacebookなどのプラットフォームによって、個人間の情報発信が可視化されやすくなったことにより、ソーシャル・ネットワーキング・サービスのネットワーク的な概念を超えて、新たなメディアとして浸透しつつある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Sociale media (de Engelse term social media is ook in het Nederlands gangbaar) is een verzamelbegrip voor online platformen waar de gebruikers, zonder of met minimale tussenkomst van een professionele redactie, de inhoud verzorgen. Hoofdkenmerken zijn interactie en dialoog tussen de gebruikers onderling. Kaplan en Haenlein definiëren sociale media als \"een groep internetapplicaties die gebruikmaken van de ideologie en de technologie van Web 2.0 en de creatieve uitwisseling van User Generated Content\". Onder de noemer sociale media worden onder andere weblogs, fora, sociale netwerken als Hyves, Facebook, LinkedIn, Twitter en Google+ geschaard. Via deze media delen mensen verhalen, kennis en ervaringen. Dit doen zij door berichten te publiceren of door gebruik te maken van ingebouwde reactiemogelijkheden. Denk hierbij aan weblogs, waar lezers reacties achterlaten via een reactieformulier of middels trackbacks." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Social media è un termine generico che indica tecnologie e pratiche online che le persone adottano per condividere contenuti testuali, immagini, video e audio. I professori Andreas Kaplan e Michael Haenlein hanno definito i social media come un gruppo di applicazioni Internet basate sui presupposti ideologici e tecnologici del Web 2.0 che consentono la creazione e lo scambio di contenuti generati dagli utenti. I social media rappresentano fondamentalmente un cambiamento nel modo in cui la gente apprende, legge e condivide informazioni e contenuti. In essi si verifica una fusione tra sociologia e tecnologia che trasforma il monologo (da uno a molti) in dialogo (da molti a molti) e ha luogo una democratizzazione dell'informazione che trasforma le persone da fruitori di contenuti ad editori. I social media sono diventati molto popolari perché permettono alle persone di utilizzare il web per stabilire relazioni di tipo personale o lavorativo. I social media vengono definiti anche user-generated content o consumer-generated media." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Un mitjà de comunicació social és un mitjà de comunicació per a la interacció social, utilitzant tècniques d'edició molt accessible i escalables. Els mitjans socials utilitzen tecnologies basades en Internet per a convertir la comunicació en diàlegs interactius. Són un grup d'aplicacions d'Internet que es basen en els fonaments ideològics i tecnològics de la web 2.0, que permet la creació i l'intercanvi de contingut generat per l'usuari . Les empreses també es refereixen a els mitjans de comunicació social com els mitjans de comunicació generats pel consumidor (CGM), gestionats pels community manager. Un fil conductor de totes les definicions dels mitjans de comunicació social és una barreja de tecnologia i la interacció social per a la co-creació de valor." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Termin Social Media odnosi się do ogólnie pojętego korzystania z internetowych i mobilnych technologii, by przekształcić komunikację w interaktywny dialog. Andreas Kaplan i Michael Haenlein denfiniują social media jako \"grupę bazujących na internetowych rozwiązaniach aplikacji, które opierają się na ideologicznych i technologicznych podstawach Web 2.0, i które to umożliwiają tworzenie i wymianę wygenerowanych przez użytkowników treści\". Social media to media do społecznościowych interakcji w postaci rozbudowanego zestawu narzędzi komunikacyjnych wykraczających poza dotychczasową komunikację społecznościową. Dzięki wszechobecnej dostępności i skalowalności technik komunikacyjnych, media społecznościowe diametralnie zmieniły sposób komunikacji zarówno organizacji, społeczności, jak i indywidualnych użytkowników." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "A közösségi média egy médiaeszköz, ahol az üzenetet közösségi interakciókon keresztül szórják szét. A közösségi média az internetet és az online megjelenési lehetőségeket aknázza ki annak érdekében, hogy a média monológokat (egy a sokhoz) átalakítsa dialógusokká (sok a sokhoz). Elősegíti a tudás-demokráciát, mialatt tartalom befogadókból tartalom szerkesztővé alakítja az embereket. Andreas Kaplan és Michael Haenlein megfogalmazásában a közösségi média „internetes alkalmazások olyan csoportja, amely a web 2.0 ideológiai és technológiai alapjaira épül, ami elősegíti, hogy kialakuljon és átalakuljon a felhasználó által létrehozott tartalom”. A közösségi média területén a vállalatok gyakran hivatkoznak a „felhasználó által létrehozott tartalom” (user-generated content, UGC), illetve a „fogyasztói média” (consumer-generated media, CGM) fogalmakra is. A közösségi médiának tág értelemben véve három összetevője van: - Koncepció: művészet, információ, mém. - Média: fizikai, verbális, elektronikus. - Közösségi felület: bizalomépítés, közösségi részvétel, vírusok, hírközlés, és más fizikai média (pl. print). A közösségi média megjelenési formái: - Koncepciók, szlogenek, nyilatkozatok, amelyek könnyen megjegyezhetőek és ezáltal könnyen továbbíthatóak. - Az információ széles körben való szétszórása, mint például nyilvános beszédek, előadások, bemutatók, termék vagy szolgáltatás bevezetése. - Elektronikus média, megosztás funkcióval, együttműködési lehetőséggel, kereső optimalizálással. - Nyomtatott média, amit tovább lehet adni." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "O conceito de mídias sociais (social media) precede a Internet e as ferramentas tecnológicas - ainda que o termo não fosse utilizado. Trata-se da produção de conteúdos de forma descentralizada e sem o controle editorial de grande grupos. Significa a produção de muitos para muitos. As \"ferramentas de mídias sociais\" são sistemas online projetados para permitir a interação social a partir do compartilhamento e da criação colaborativa de informação nos mais diversos formatos. Eles possibilitaram a publicação de conteúdos por qualquer pessoa, baixando a praticamente zero o custo de produção e distribuição ao longtail - antes esta atividade se restringia a grande grupos econômicos. Elas abrangem diversas atividades que integram tecnologia, interação social e a construção de palavras, fotos, vídeos e áudios. Esta interação e a maneira na qual a informação é apresentada dependem nas várias perspectivas da pessoa que compartilhou o conteúdo, visto que este é parte de sua história e entendimento de mundo." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "社群媒体（social media）是人们彼此之间用来分享意见、见解、经验和观点的工具和平台。社群媒体和一般的社會大眾媒體最顯著的不同是，讓用戶享有更多的選擇權利和編輯能力，自行集結成某種閱聽社群。社群媒体並能够以多种不同的形式来呈现，包括文本、图像、音乐和视频。流行的社群媒体传播介质包括了blog、vlog、podcast、wiki、facebook、plurk、Twitter、网络论坛等，某些網站也加入類似功能，例如百度、Yahoo! Answers、EHow、Ezine Articles等。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Sociala medier betecknar aktiviteter som kombinerar teknik, social interaktion och användargenererat innehåll. Uttrycket används om webb 2.0-webbplatser, där de mest kända exempeln är Facebook, Twitter, Linkedin och Google+. Det kan även innefatta andra Internetforum, communities, bloggar, wikier, gruppvara, poddradio och artikelkommentarer. En annan definition är ”Sociala medier är demokratisering av innehåll och förståelse för den roll människor spelar i arbetet med att inte bara läsa och sprida information, utan också hur de delar och skapar innehåll för andra att delta i. ” En tredje definition är \"Sociala medier definieras av de miljontals samtal som sker på webben varje dag, samt konsten för hur de förs. \" Idag använder många företag och organisationer sociala medier för att kommunicera med sina målgrupper, eftersom det är ett snabbt och enkelt sätt att nå fram och skapa en dialog. Den populäraste metoden för att marknadsföra i sociala medier är viral marknadsföring. Det relaterade begreppet socialt nätverk är ibland ett informationstekniskt begrepp synonymt med sociala medier, ibland ett sociologiskt begrepp som åsyftar mänskliga kontaktnät generellt. Sociala medier är ett nytt och växande verktyg inom marknadsföring." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "소셜 미디어(social media)는 개방, 참여, 공유의 가치로 요약되는 웹 2.0시대의 도래에 따라 소셜 네트워크의 기반 위에서 개인의 생각이나 의견, 경험, 정보 등을 서로 공유하고 타인과의 관계를 생성 또는 확장시킬 수 있는 개방화된 온라인 플랫폼을 의미한다. 소셜 미디어는 그 자체가 일종의 유기체처럼 성장하기 때문에 소비와 생산의 일반적인 매커니즘이 적용되지 않으며, 양방향성을 활용하여 이용자들이 자발적으로 참여하고 정보를 공유하며 콘텐츠를 만들어 나가는 특성이 있다. 다시 말해, TV, 신문, 잡지, 라디오 등과 같은 전통매체가 일대다(one-to-many)의 일방적 관계형에 기초한 커뮤니케이션의 속성을 가졌다면, 소셜 미디어는 다양한 형태의 콘텐츠가 다양한 이용자들에 의해 생성되고 공유되는 다대다(many-to-many)의 쌍방향적 관계성을 토대로 하므로 1인 미디어, 1인 커뮤니티의 특징을 지닌다고 볼 수 있다. 소셜 미디어는 방송매체의 일방적 독백을 사회적 매체의 대화로 변환시키고, 그 이용자들이 콘텐츠 소비자임과 동시에 콘텐츠 생산자가 되는 것을 가능케 함으로써 정보의 민주화와 개방화를 촉진시킨다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Social Media (auch Soziale Medien) bezeichnen digitale Medien und Technologien, die es Nutzern ermöglichen, sich untereinander auszutauschen und mediale Inhalte einzeln oder in Gemeinschaft zu gestalten. Soziale Interaktionen und Zusammenarbeit (manchmal in Anlehnung an den englischen Begriff auch 'Kollaboration' genannt) in sozialen Medien gewinnen zunehmend an Bedeutung und wandeln mediale Monologe (one to many) in sozial-mediale Dialoge (many to many). Zudem unterstützt es die Demokratisierung von Wissen und Informationen und entwickelt den Benutzer von einem Konsumenten zu einem Produzenten. Es besteht weniger oder kein Gefälle mehr zwischen Sender und Rezipienten. Als Kommunikationsmittel werden dabei Text, Bild, Audio oder Video verwendet. Das gemeinsame Erstellen, Bearbeiten und Verteilen von Inhalt, unterstützt von interaktiven Anwendungen, betont auch der Begriff Web 2.0. Das aufkeimende Interesse an den neuen Medien ist seit Mitte der 1990er Jahre zu beobachten ; vor kurzem haben Unternehmen damit begonnen, das wirtschaftliche Potenzial dieser Medien stärker zu nutzen." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Социальные медиа — вид масс-медиа, имеющий ряд преимуществ перед прочими разновидностями, многозначный термин, который используют для описания новых форм коммуникации производителей контента с его потребителями и для которых определяющее значение имеет фактор копродукции контента самими пользователями конечного продукта, когда каждый читатель/подписчик блога, например, может выполнять функции комментатора, репортёра, фотокорреспондента и/или редактора данного сервиса: Это набор онлайновых технологий, которые позволяют пользователям общаться между собой. Общение может принимать самые различные формы — пользователи могут делиться своими мнениями, опытом и знаниями, взаимодействовать друг с другом, налаживать контакты, а также делиться новостями, информацией, видео, фото, музыкой и линкам. Andreas Kaplan и Michael Haenlein определяют социальные медиа как «группу Интернет-приложений, основанных на идеологической и технологической базе Web 2.0, которые позволяют создание и обмен контентом, созданным пользователями». В отличие от СМИ, опирающихся на авторитет, социальные медиа апеллируют к чувству принадлежности к определенному сообществу. Майк Мерфи утверждал: « Рекламные агентства, которые пытаются вести агрессивные рекламные кампании на социальных порталах, просто не понимают, с чем имеют дело: пользователи крайне негативно настроены по отношению к такому присутствию »" , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Les médias sociaux sont des media qui utilisent des techniques de communication hautement accessibles pour faciliter les interactions sociales. Cette expression recouvre les différentes activités qui intègrent la technologie, l'interaction sociale, et la création de contenu. Andreas Kaplan et Michael Haenlein definissent les médias sociaux comme « un groupe d’applications en ligne qui se fondent sur l’idéologie et la technologie du Web 2.0 et permettent la création et l’échange du contenu généré par les utilisateurs ». Les médias sociaux utilisent l'intelligence collective dans un esprit de collaboration en ligne. Par le biais de ces moyens de communication sociale, des individus ou des groupes d'individus qui collaborent créent ensemble du contenu Web, organisent le contenu, l’indexent, le modifient ou font des commentaires, le combinent avec des créations personnelles. Les médias sociaux utilisent beaucoup de techniques, telles que les flux RSS et autres flux de syndication Web, les blogues, les wikis, le partage de photos, le vidéo-partage, des podcasts, les réseaux sociaux, le bookmarking collaboratif, les mashups, les mondes virtuels, les microblogues, et plus encore." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Truyền thông xã hội là một thuật ngữ để chỉ một cách thức truyền thông kiểu mới, trên nền tảng là các dịch vụ trực tuyến, với mục đích tập trung các thông tin có giá trị của những người tham gia. Những thể hiện của Social Media có thể là dưới hình thức của các mạng giao lưu chia sẻ thông tin cá nhân (MySpace, Facebook, Yahoo 360) hay các mạng chia sẻ những tài nguyên cụ thể (tài liệu – Scribd, ảnh – Flickr, video – YouTube)" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Los Medios de Comunicación Sociales (Social Media en inglés) o simplemente Medios Sociales son plataformas de comunicación online donde el contenido es creado por los propios usuarios mediante el uso de las tecnologías de la Web 2.0, que facilitan la edición, la publicación y el intercambio de información. Los profesores Kaplan y Haenlein definen medios sociales como \"un grupo de aplicaciones basadas en Internet que se desarrollan sobre los fundamentos ideológicos y tecnológicos de la Web 2.0, y que permiten la creación y el intercambio de contenidos generados por el usuario\". Los medios sociales son ricos en la influencia y la interacción entre pares y con una audiencia pública que es cada vez más \"inteligente\" y participativa. El medio social es un conjunto de plataformas digitales que amplía el impacto de WOMM y también lo hace medible y, por tanto, rentabilizable por medio del Marketing de medios sociales y el Social CRM. Los community managers se encargan de crear y cuidar las comunidades en torno a las empresas generando contenido de valor, creando conversación, animando a las personas a participar, monitorizando la presencia online de las marcas etc. Los medios sociales han cambiado la comunicación entre las personas y entre las marcas y las personas. Los tipos de medios sociales más utilizados son las redes sociales, los blogs, los microblogs y los servicios de compartición multimedia." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Sosiale medier er medier (kanaler eller plattformer) som ved hjelp av Internett eller webbasert teknologi, åpner for interaksjon mellom to eller flere mennesker (brukere). Andreas Kaplan og Michael Haenlein har en definisjon av sosiale medier som sier at der er en gruppe internettbaserte applikasjoner som bygger på det ideologiske og teknologiske grunnlaget til Web 2.0, og som tillater skapelse og utveksling av brukergenerert innhold. Med interaksjon mellom brukerne menes blant annet deling, rating og tagging, eller å poste kommentarer til bilder, artikler eller annet innhold og informasjon. Eksempler på sosiale medier er nettsider som Facebook, Twitter, LinkedIn, ResearchGate, Youtube, MySpace, Gowalla, men også spill via spillkonsoller, wikier, blogging, vlogging, crowdsourcing osv. I motsetning til tradisjonelle medier er det brukerne som setter føringen for hva innholdet skal være, og ikke en overordnet aktør/avsender. Sosiale medier blir i hovedsak driftet på salg av personopplysninger og reklame." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Sosiaalinen media tarkoittaa verkkoviestintäympäristöjä, joissa jokaisella käyttäjällä tai käyttäjäryhmällä on mahdollisuus olla aktiivinen viestijä ja sisällöntuottaja tiedon vastaanottajana olon lisäksi. Sosiaalisessa mediassa viestintä tapahtuu siis monelta monelle, eli perinteisille joukkotiedotusvälineille ominainen viestijän ja vastaanottajan välinen ero puuttuu. Sosiaalinen media on jälkiteollinen ilmiö, joka on muuttanut yhteiskunnan tuotanto- ja jakelurakennetta, taloutta ja kulttuuria. Professori Andreas M. Kaplanin ja Michael Haenleinin mukaan “sosiaalinen media on joukko internet-sovelluksia, joiden ideologinen ja tekninen perusta on Web 2.0:ssa ja jotka mahdollistavat loppukäyttäjien tuottaman sisällön luomisen ja välittämisen”. Sanastokeskus TSK:n julkaiseman sosiaalisen median sanaston mukaan sosiaalinen media on tietoverkkoja ja tietotekniikkaa hyödyntävä viestinnän muoto, jossa käsitellään vuorovaikutteisesti ja käyttäjälähtöisesti tuotettua sisältöä ja luodaan ja ylläpidetään ihmisten välisiä suhteita. Sosiaalinen media on käsitteenä yleistynyt vuodesta 2007 lähtien, jonka jälkeen se syrjäytti vähitellen Web 2.0 -käsitteen puhuttaessa vuorovaikutteisista verkkopalveluista. Käsitteen määrittelystä on useita erilaisia tulkintoja, joissa vaihtelevasti korostuu prosessiluonne, Web 2.0 -teknologioiden ulottuvuus, sisällöt, yhteisöt tai toimintamuodot." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Social media includes web-based and mobile based technologies which are used to turn communication into interactive dialogue between organizations, communities, and individuals. Andreas Kaplan and Michael Haenlein define social media as \"a group of Internet-based applications that build on the ideological and technological foundations of Web 2.0, and that allow the creation and exchange of user-generated content. \" Social media is ubiquitously accessible, and enabled by scalable communication techniques." , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Social_Web_Share_Buttons.png/200px-Social_Web_Share_Buttons.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.edelman.co.uk/trustbarometer/files/edelman-trust-barometer-2010.pdf" } ,
      { "type" : "uri", "value" : "http://www.edelman.com/trust/2008/" } ,
      { "type" : "uri", "value" : "http://www.facebookdetox.com" } ,
      { "type" : "uri", "value" : "http://www.wileyonlinelibrary.com/subject/code/000037/homepage/museum_of_social_media__home.htm" } ,
      { "type" : "uri", "value" : "http://www.amazon.co.uk/Six-Degrees-Science-Connected-Age/dp/0099444968" } ,
      { "type" : "uri", "value" : "http://www.huffingtonpost.com/eric-ehrmann/uruguay-prodded-to-end-ba_b_1144833.html" } ,
      { "type" : "uri", "value" : "http://onlinelibrary.wiley.com/subject/code/000037/homepage/museum_of_social_media__home.htm" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Social_media" } ] } ,
  "http://dbpedia.org/resource/Lithium_Technologies" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Media" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Noble_studios" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Sevenload" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Mideast_Youth" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Peter_James_Thomas" : { "http://dbpedia.org/property/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/McLellan_Marketing_Group" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Attentio" : { "http://dbpedia.org/ontology/locationCountry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Abhay_Kumar" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Statsit" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Quepasa__Corporation__1" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Brightnetwork" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Brandwatch" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/CitySocialising" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Jeremy_Fall" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Kaltura" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Mortgage_News_Daily" : { "http://dbpedia.org/property/websiteType" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Taptu" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Social_Wavelength" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Brazil_(public_relations_agency)" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Mperience" : { "http://dbpedia.org/ontology/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/MouthShut.com" : { "http://dbpedia.org/property/websiteType" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Meebo" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/FutureMedia" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/ORCA_(Internet_currency_platform)" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Simplify360" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Ariel_Hyatt" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Samepoint" : { "http://dbpedia.org/ontology/service" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Laughlin_Constable" : { "http://dbpedia.org/property/services" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/ontology/service" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/MyPRGenie" : { "http://dbpedia.org/property/websiteType" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/CloudRaker_(advertising_agency)" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/OfficeArrow" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/ShopSocially" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Gnip" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Sysomos" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/JamiQ" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Social_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Social_Media-Fueled_Protests" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Social_Media_Network" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Social_content" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Social_media_addiction" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Social_media_patent" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Social_Media" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Nextleap" : { "http://dbpedia.org/property/advertising" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Seesmic" : { "http://dbpedia.org/ontology/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Ben_Shneiderman" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/The_Big_Book_of_Social_Media" : { "http://dbpedia.org/property/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/ontology/literaryGenre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/UbiCare" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Slangwho" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/New_Media_Strategies" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/General_Sentiment,_Inc." : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Tombras_Group" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Anthony_De_Rosa" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Quepasa" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Jessica_Faye_Carter" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Amber_Naslund" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Jay_Baer" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Danah_boyd" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Barbara_Pyle" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] } ,
  "http://dbpedia.org/resource/Jon_Bounds" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_media" } ] }
}
