{
  "http://mpii.de/yago/resource/Western_Hemisphere" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/Western_Hemisphere" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.opengis.net/gml/_Feature" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Hemispheres" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Hemisphere" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/西半球" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Западное_полушарие" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Emisfero_occidentale" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Półkula_zachodnia" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Hemisfério_ocidental" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Západní_polokoule" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/서반구" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Hemisferio_occidental" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Hémisphère_ouest" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0jntd" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Hemispheres_of_the_Earth" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "西半球" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Western Hemisphere" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Západní polokoule" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Tây bán cầu" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Західна півкуля" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Hemisferi occidental" , "lang" : "ca" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/9/98/Hemisferio_Oeste.png" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "The Western Hemisphere or western hemisphere is mainly used as a geographical term for the half of the Earth that lies west of the IERS Reference Meridian and east of the Antimeridian, the other half being called the Eastern Hemisphere." , "lang" : "en" } ,
      { "type" : "literal", "value" : "西半球（にしはんきゅう）とは、地球の内、本初子午線から西回りに西経180度までの半分のことである。残余の部分を東半球という。西半球で経度を示すには、西経を用いる。 西半球には、 アメリカ大陸 ユーラシア大陸の西端と東端 アフリカ大陸の一部西部地域 南極大陸の西南極 大西洋の大部分西部地域 太平洋の東部 などが含まれる。 英語では、西半球はwestern hemisphere（全て小文字）というが、頭文字を大文字で書いたWestern Hemisphere（またはWestern hemisphere）は、アメリカ大陸とその周辺の島および海域を指す言葉として用いられる。すなわち、上述の西半球のうち、ユーラシア大陸・アフリカ大陸・南極大陸を除いたもので、ほぼ新世界と同義である。この場合、対するEastern Hemisphereは旧世界とほぼ同義となる。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "За́падное полуша́рие — полушарие Земли, расположенное к западу от Гринвичского меридиана и к востоку от 180-го меридиана. Меридианы западного полушария обозначаются меридианами западной долготы. К западному полушарию относятся части Европы расположенные западнее Лондона, части Африки, Атлантический океан, Америка, Чукотский полуостров и бо́льшая часть Тихого океана." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "서반구(西半球)는 그리니치 천문대를 지나는 본초 자오선을 기준으로 서쪽의 반구를 말한다. 아메리카 대륙을 포함하며, 유럽과 아프리카의 서쪽 일부, 러시아의 동쪽 끝, 오세아니아의 일부 섬나라를 포함한다. 전 세계 인구의 거의 15%가 서반구에 산다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Західна півкуля — півкуля Землі, розташована на захід від Грінвіцького меридіана і на схід від 180-го меридіана. Меридіани західної півкулі позначаються меридіанами західної довготи або W. До західної півкулі відносяться частини Європи, розташовані на захід від Лондона, частини Африки, Атлантичний океан, Америка та більша частина Тихого океану." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "O hemisfério ocidental ou hemisfério oeste engloba todas as regiões situadas a oeste da longitude 0°, ou Meridiano de Greenwich. O termo hemisfério ocidental é uma analogia a divisão geográfica do globo terrestre em hemisfério sul e hemisfério norte. Parte da Europa, da África e da Antártica se localizam no Hemisfério Ocidental, mas a América é o único continente a situar-se com seu território totalmente dentro desse hemisfério, portanto, é por vezes referido como o hemisfério americano." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Den vestlige halvkule eller vestlige hemisfære, er en geopolitisk betegnelse for det amerikanske kontinent og tilhørende øyer og hav, eller det som også kalles Den nye verden. Det er utledet av det geografiske begrepet «Vestlige halvkule», som er den halvpart av jordkloden som ligger vest for 0-meridianen." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Till västra halvklotet räknar man den del av jorden som ligger väster om nollmeridianen och öster om den 180:e meridianen. Den andra delen av jorden kallas östra halvklotet." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "L’Emisfero occidentale è un termine geografico utilizzato per indicare la metà della Terra che si trova ad ovest del Meridiano di Greenwich, l’altra metà è l’Emisfero orientale. Inoltre viene utilizzato in modo specifico in riferimento alle Americhe (o il Nuovo Mondo) e le acque adiacenti, pur escludendo altri territori che si trovano geograficamente in questo emisfero; quindi è a volte denominato Emisfero americano." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Západní polokoule nebo západní hemisféra je pojem označující polovinu Země, která se rozkládá západně od nultého poledníku. Druhá polovina je označována jako východní polokoule. Tento termín se také někdy používá pro označení pouze amerického kontinentu, přestože se zde nacházejí i některé evropské, africké či oceánské země. Jindy se zas jako západní polokoule světa označuje celý Nový svět, tedy včetně kontinentu Austrálie." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "L'hemisferi occidental és un terme geogràfic per referir-se a la meitat de la Terra localitzada a l'oest del Meridià de Greenwich. També se'n fa ús per referir-se a Amèrica i les mars adjacents. Tot i així, sovint se'n fa ús per referir-se al Món Occidental que, tanmateix, és una construcció geopolítica que inclou Europa." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Het westelijk halfrond is het gedeelte van de wereld dat westelijk van de nulmeridiaan ligt en oostelijk van de 180-graden meridiaan. Tussen deze twee meridianen wordt de oost-westpositie op de wereldbol aangeduid in westerlengte. Op de rest van de wereld, het oostelijk halfrond, wordt gemeten in aantallen graden oosterlengte. Hoewel veel Europese landen tot de westerse wereld worden gerekend, liggen deze voor een groot deel op het oostelijk halfrond." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Półkula zachodnia - część kuli ziemskiej, półkula położona między południkami 0° a 180°. Obejmuje wszystkie punkty oznaczone długością geograficzną zachodnią, tj. W. W przeciwieństwie do podziału na półkule południową i północną, wynikające z ruchu obrotowego Ziemi i wyznaczenia płaszczyzny do niego prostopadłej, czyli równika, podział na półkulę zachodnią i wschodnią jest podziałem sztucznym. Opiera się on na sztucznie wyznaczonym południku zerowym." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "西半球是地球上西經20°以西，東經160°以東的半球。 雖然歐洲及非洲的西部在西經，但為避免被本初子午線分割，所以西半球及東半球的分界線是西經20°及東經160°。依照此分法，西半球的陸地有北美洲、南美洲、亞洲俄羅斯極東部、紐西蘭、南極洲部份、以及許多其它島嶼。太平洋東部、大西洋西部、以及北冰洋一部在西半球包圍北美洲及南美洲。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Tây bán cầu (viết hoa) là một thuật ngữ địa chính trị để chỉ châu Mỹ và các đảo gần đó. Nó có nguồn gốc từ thuật ngữ địa lý tây bán cầu, là một nửa của bề mặt Trái Đất nằm ở phía tây của kinh tuyến gốc, nhưng việc sử dụng đã được thay đổi để thuật ngữ này chỉ nói tới Bắc Mỹ, Trung Mỹ, Nam Mỹ và các đảo của vùng Caribe. Nó cũng được sử dụng trong ý nghĩa dân số học nhiều hơn, để chỉ những người (và nhà nước hay chính quyền) sống hay tồn tại trong khu vực này." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "La expresión hemisferio occidental puede hacer referencia a la mitad de la esfera terrestre que se encuentra al oeste del meridiano de Greenwich o a la principal masa terrestre que ésta contiene, a saber, el continente americano, también llamado América. La palabra hemisferio significa literalmente semiesfera o «media esfera» y la expresión se utiliza en geografía para nombrar dos mitades del planeta." , "lang" : "es" } ,
      { "type" : "literal", "value" : "L'hémisphère ouest est la moitié de la Terre qui est comprise à l'ouest du méridien de Greenwich jusqu'au 180e méridien. Il couvre pour l'essentiel l'ensemble du continent américain, l'ensemble de l'océan Atlantique et une grande partie de l'océan Pacifique. En complément, il couvre les parties occidentales extrêmes du continent européen et du continent africain ainsi qu'une partie de l'Antarctique. Les longitudes y sont inscrites soit par des nombres négatifs soit par la mention « Ouest »." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Läntinen pallonpuolisko on maantieteellinen termi maapallon puoliskolle joka sijaitsee Greenwichistä länteen. Greenwichissä on nollameridiaani, ja maapallon toista puoliskoa siitä itään kutsutaan itäiseksi pallonpuoliskoksi. Vaikka läntinen pallonpuolisko vastaa puolta maapallon pinta-alasta, siellä asuu vain noin 15 % maapallon väestöstä. Amerikan manner on mantereista ainoa, joka sijaitsee kokonaan läntisellä pallonpuoliskolla." , "lang" : "fi" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(-90 0)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Western_Hemisphere" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : -90 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : 0 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Western_Hemisphere?oldid=493931586" } ] ,
    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "0.0 -90.0" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "L'hémisphère ouest est la moitié de la Terre qui est comprise à l'ouest du méridien de Greenwich jusqu'au 180e méridien. Il couvre pour l'essentiel l'ensemble du continent américain, l'ensemble de l'océan Atlantique et une grande partie de l'océan Pacifique. En complément, il couvre les parties occidentales extrêmes du continent européen et du continent africain ainsi qu'une partie de l'Antarctique. Les longitudes y sont inscrites soit par des nombres négatifs soit par la mention « Ouest ». Par exemple : « 65° O » ou « -65° »." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "The Western Hemisphere or western hemisphere is mainly used as a geographical term for the half of the Earth that lies west of the IERS Reference Meridian and east of the Antimeridian, the other half being called the Eastern Hemisphere. In this sense, the Western Hemisphere consists of the North America, South America, the western portions of Africa and Europe, the extreme eastern tip of Russia, numerous territories in Oceania, and a portion of Antarctica, while excluding some of the Aleutian Islands to the southwest of the Alaskan mainland. The term is, however, often used in political rhetoric to mean only North America and South America and adjacent islands, however, the Western Hemsiphere does technically include all of the above mentioned territory. In an effort to define the Western Hemisphere as the parts of the world which are not part of the Old World, there also exist projections which use the 20th meridian west and the diametrically opposed 160th meridian east to define the hemisphere. This projection excludes the European and African mainlands and a small portion of northeast Greenland, but includes more of eastern Russia and Oceania. The population of the geographical Western Hemisphere exceeds 1 billion." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Західна півкуля — півкуля Землі, розташована на захід від Грінвіцького меридіана і на схід від 180-го меридіана. Меридіани західної півкулі позначаються меридіанами західної довготи або W. До західної півкулі відносяться частини Європи, розташовані на захід від Лондона, частини Африки, Атлантичний океан, Америка та більша частина Тихого океану." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "La expresión hemisferio occidental puede hacer referencia a la mitad de la esfera terrestre que se encuentra al oeste del meridiano de Greenwich o a la principal masa terrestre que ésta contiene, a saber, el continente americano, también llamado América. La palabra hemisferio significa literalmente semiesfera o «media esfera» y la expresión se utiliza en geografía para nombrar dos mitades del planeta. La línea divisoria más evidente es el ecuador, que delimita el hemisferio norte y el hemisferio sur. Cuando lo que se utiliza como divisor es un meridiano (en realidad dos meridianos en lados opuestos de la Tierra), se obtiene un hemisferio oriental y un hemisferio occidental. Sin embargo la elección del meridiano que traza este límite es arbitraria. Normalmente se usa el meridiano cero que pasa por el Real Observatorio de Greenwich y cuyo meridiano opuesto en la longitud de 180º es la base de la línea internacional de cambio de fecha. No obstante, se puede decir que se trata de una definición eurocéntrica. Si se tomara como línea de origen el meridiano de longitud 180º la situación sería simétricamente opuesta y el hemisferio occidental coincidiría a grandes rasgos con Eurasia y África en vez de con América. Este problema no existe con los hemisferios norte y sur, ya que poseen puntos de referencia absolutos en el polo norte y el polo sur. La expresión también se aplica a la designación de los habitantes del hemisferio de forma que a «hemisferio oriental» y «hemisferio occidental» se les atribuye el sentido predominantemente geopolítico antes que geográfico de Viejo Mundo y Nuevo Mundo respectivamente. De acuerdo a lo dicho, «hemisferio occidental» es otra forma de referirse al continente de América e islas adyacentes excluyendo absolutamente de esa definición cualquier parte de África o Europa. Por el contrario, la expresión «hemisferio oriental» carece de estas precisiones no estrictamente geográficas. El hemisferio más poblado es el hemisferio Oriental." , "lang" : "es" } ,
      { "type" : "literal", "value" : "西半球（にしはんきゅう）とは、地球の内、本初子午線から西回りに西経180度までの半分のことである。残余の部分を東半球という。西半球で経度を示すには、西経を用いる。 西半球には、 アメリカ大陸 ユーラシア大陸の西端と東端 アフリカ大陸の一部西部地域 南極大陸の西南極 大西洋の大部分西部地域 太平洋の東部 などが含まれる。 英語では、西半球はwestern hemisphere（全て小文字）というが、頭文字を大文字で書いたWestern Hemisphere（またはWestern hemisphere）は、アメリカ大陸とその周辺の島および海域を指す言葉として用いられる。すなわち、上述の西半球のうち、ユーラシア大陸・アフリカ大陸・南極大陸を除いたもので、ほぼ新世界と同義である。この場合、対するEastern Hemisphereは旧世界とほぼ同義となる。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Den vestlige halvkule eller vestlige hemisfære, er en geopolitisk betegnelse for det amerikanske kontinent og tilhørende øyer og hav, eller det som også kalles Den nye verden. Det er utledet av det geografiske begrepet «Vestlige halvkule», som er den halvpart av jordkloden som ligger vest for 0-meridianen. Bruken har skiftet slik at når vi idag snakker om den vestlige halvkule betyr det generelt sett det amerikanske kontinent inklusive nærliggende øyer, De vestindiske øyer og Grønland, men utelukker andre territorier innen halvkulen, som deler av Afrika og Europa, Antarktis og Asia. I navigasjon derimot omfatter den «vestlige halvkule» hele halvkulen." , "lang" : "no" } ,
      { "type" : "literal", "value" : "서반구(西半球)는 그리니치 천문대를 지나는 본초 자오선을 기준으로 서쪽의 반구를 말한다. 아메리카 대륙을 포함하며, 유럽과 아프리카의 서쪽 일부, 러시아의 동쪽 끝, 오세아니아의 일부 섬나라를 포함한다. 전 세계 인구의 거의 15%가 서반구에 산다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Półkula zachodnia - część kuli ziemskiej, półkula położona między południkami 0° a 180°. Obejmuje wszystkie punkty oznaczone długością geograficzną zachodnią, tj. W. W przeciwieństwie do podziału na półkule południową i północną, wynikające z ruchu obrotowego Ziemi i wyznaczenia płaszczyzny do niego prostopadłej, czyli równika, podział na półkulę zachodnią i wschodnią jest podziałem sztucznym. Opiera się on na sztucznie wyznaczonym południku zerowym. Na półkuli zachodniej położone są dwa kontynenty: Ameryka Północna i Ameryka Południowa. Dlatego też często termin ten używa się jako określenie geopolityczne oznaczające obszar obu Ameryk. \t\t \t\t\tHemisferio Oeste. png \t\t\t Półkule - zachodnia na żółtym tle \t\t\t \t\t \t\t \t\t\tWestern Hemisphere LamAz. png \t\t\t Półkula zachodnia" , "lang" : "pl" } ,
      { "type" : "literal", "value" : "L'hemisferi occidental és un terme geogràfic per referir-se a la meitat de la Terra localitzada a l'oest del Meridià de Greenwich. També se'n fa ús per referir-se a Amèrica i les mars adjacents. Tot i així, sovint se'n fa ús per referir-se al Món Occidental que, tanmateix, és una construcció geopolítica que inclou Europa." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "西半球是地球上西經20°以西，東經160°以東的半球。 雖然歐洲及非洲的西部在西經，但為避免被本初子午線分割，所以西半球及東半球的分界線是西經20°及東經160°。依照此分法，西半球的陸地有北美洲、南美洲、亞洲俄羅斯極東部、紐西蘭、南極洲部份、以及許多其它島嶼。太平洋東部、大西洋西部、以及北冰洋一部在西半球包圍北美洲及南美洲。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Tây bán cầu (viết hoa) là một thuật ngữ địa chính trị để chỉ châu Mỹ và các đảo gần đó. Nó có nguồn gốc từ thuật ngữ địa lý tây bán cầu, là một nửa của bề mặt Trái Đất nằm ở phía tây của kinh tuyến gốc, nhưng việc sử dụng đã được thay đổi để thuật ngữ này chỉ nói tới Bắc Mỹ, Trung Mỹ, Nam Mỹ và các đảo của vùng Caribe. Nó cũng được sử dụng trong ý nghĩa dân số học nhiều hơn, để chỉ những người (và nhà nước hay chính quyền) sống hay tồn tại trong khu vực này. Sự khác biệt cơ bản giữa ý nghĩa địa lý và địa chính trị là sự loại bỏ các phần của châu Phi, châu Âu và châu Nam Cực (cũng như mỏm phía đông của châu Á) khi nói đến nó theo nghĩa sau. Từ bán cầu là một thuật ngữ hình học có nghĩa văn chương là \"nửa quả cầu\" và trong địa lý thì thuật ngữ được sử dụng khi phân chia Trái Đất thành hai nửa. Đường phân chia rõ ràng nhất là đường xích đạo, tạo ra Bắc bán cầu và Nam bán cầu. Các bán cầu này dựa trên các điểm tham chiếu rõ ràng là Bắc cực và Nam cực, được định nghĩa theo trục tự quay của Trái Đất và theo đó người ta định nghĩa đường xích đạo. Bất kỳ định nghĩa nào của đông bán cầu hay tây bán cầu đòi hỏi việc chọn lựa kinh tuyến một cách tùy hứng (cộng với kinh tuyến tương ứng ở đầu kia của Trái Đất). Thông thường kinh tuyến gốc được sử dụng, nó chạy qua Greenwich, London để xác định đường đổi ngày quốc tế ở đầu kia của Trái Đất ở đường có kinh độ 180°. Người nào đó có thể cho rằng sự lựa chọn này có tính thiên vị mang đặc trưng châu Âu rõ nét, điều này dẫn tới là thuật ngữ địa chính trị phổ biến của 'châu Mỹ' là có tính chất tương tự như thế. Thuật ngữ đông bán cầu nói chung không phải là phổ biến trong ý nghĩa địa chính trị như từ này." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "За́падное полуша́рие — полушарие Земли, расположенное к западу от Гринвичского меридиана и к востоку от 180-го меридиана. Меридианы западного полушария обозначаются меридианами западной долготы. К западному полушарию относятся части Европы расположенные западнее Лондона, части Африки, Атлантический океан, Америка, Чукотский полуостров и бо́льшая часть Тихого океана." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "L’Emisfero occidentale è un termine geografico utilizzato per indicare la metà della Terra che si trova ad ovest del Meridiano di Greenwich, l’altra metà è l’Emisfero orientale. Inoltre viene utilizzato in modo specifico in riferimento alle Americhe (o il Nuovo Mondo) e le acque adiacenti, pur escludendo altri territori che si trovano geograficamente in questo emisfero; quindi è a volte denominato Emisfero americano. L’Emisfero occidentale è talvolta usato come equivalente in termini di geopolitica, per riferirsi al mondo occidentale, che di solito comprende le Americhe, l’Europa e l’Australia." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Het westelijk halfrond is het gedeelte van de wereld dat westelijk van de nulmeridiaan ligt en oostelijk van de 180-graden meridiaan. Tussen deze twee meridianen wordt de oost-westpositie op de wereldbol aangeduid in westerlengte. Op de rest van de wereld, het oostelijk halfrond, wordt gemeten in aantallen graden oosterlengte. Hoewel veel Europese landen tot de westerse wereld worden gerekend, liggen deze voor een groot deel op het oostelijk halfrond." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Till västra halvklotet räknar man den del av jorden som ligger väster om nollmeridianen och öster om den 180:e meridianen. Den andra delen av jorden kallas östra halvklotet." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "O hemisfério ocidental ou hemisfério oeste engloba todas as regiões situadas a oeste da longitude 0°, ou Meridiano de Greenwich. O termo hemisfério ocidental é uma analogia a divisão geográfica do globo terrestre em hemisfério sul e hemisfério norte. Parte da Europa, da África e da Antártica se localizam no Hemisfério Ocidental, mas a América é o único continente a situar-se com seu território totalmente dentro desse hemisfério, portanto, é por vezes referido como o hemisfério americano. Muitos países, principalmente europeus, como, por exemplo, a Alemanha, são popularmente considerados como ocidentais a despeito de se encontrarem totalmente no Hemisfério Oriental quando se considera o meridiano de Greenwich como o marco que divide o Ocidente do Oriente." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Läntinen pallonpuolisko on maantieteellinen termi maapallon puoliskolle joka sijaitsee Greenwichistä länteen. Greenwichissä on nollameridiaani, ja maapallon toista puoliskoa siitä itään kutsutaan itäiseksi pallonpuoliskoksi. Vaikka läntinen pallonpuolisko vastaa puolta maapallon pinta-alasta, siellä asuu vain noin 15 % maapallon väestöstä. Amerikan manner on mantereista ainoa, joka sijaitsee kokonaan läntisellä pallonpuoliskolla." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Západní polokoule nebo západní hemisféra je pojem označující polovinu Země, která se rozkládá západně od nultého poledníku. Druhá polovina je označována jako východní polokoule. Tento termín se také někdy používá pro označení pouze amerického kontinentu, přestože se zde nacházejí i některé evropské, africké či oceánské země. Jindy se zas jako západní polokoule světa označuje celý Nový svět, tedy včetně kontinentu Austrálie." , "lang" : "cs" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Hemisferio_Oeste.png/200px-Hemisferio_Oeste.png" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Western_Hemisphere" } ] } ,
  "http://en.wikipedia.org/wiki/Western_Hemisphere" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/American_Hemisphere" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/American_hemisphere" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/Western_Earth" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/Western_hemisphere" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/British_Eagle" : { "http://dbpedia.org/ontology/destination" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Hemisphere" } ] ,
    "http://dbpedia.org/property/destinations" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/WH" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/American_Bird_Conservancy" : { "http://dbpedia.org/property/areaServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Hemisphere" } ] }
}
