{
  "http://data.nytimes.com/12616005164565487480" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/James_A._Redden" : { "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/United_States_district_court" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/UnitedStatesDistrictCourts" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/United_States_District_Court" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0j75z" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Tribunal_de_Distrito_de_los_Estados_Unidos" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/United_States_District_Court" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Федеральный_окружной_суд_США" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:United_States_district_courts" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "United States district court" , "lang" : "en" } ,
      { "type" : "literal", "value" : "United States District Court" , "lang" : "de" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/d/df/US_Court_of_Appeals_and_District_Court_map.svg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Les 94 United States district courts (les Cours de district des États-Unis ; appelé aussi cours fédérales de district) sont les tribunaux fédéraux de droit commun de première instance. Y sont donc portées toutes les affaires concernant le Système judiciaire fédéral américain. Ces cours tranchent les litiges civils et criminels selon les règles de droit des systèmes anglo-saxons, soit les règles du droit coutumier et écrit, d'equity et d'Admiralty law." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "United States District Court (Bundesbezirksgericht) ist in den Vereinigten Staaten von Amerika die Bezeichnung für Gerichte des Bundes mit allgemeiner Gerichtsbarkeit in erster Instanz. Das Gericht hört sowohl Zivil- als auch Strafsachen und kann nach amerikanischen Bundesrecht entsprechend dem Common Law und der Billigkeit Entscheidungen treffen. Jedes Bundesbezirksgericht hat auch ein beigeordnetes Insolvenzgericht." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Федеральные окружные суды являются судами первой инстанции, уполномоченными на рассмотрение дел ограниченной юрисдикции по гражданским и уголовным делам. Ограничения юрисдикции федеральных судов при рассмотрении гражданских дел установлены ст. 3 гл. 2 Конституции США, в соответствии с которой вопросы юрисдикции федеральных судов определены Конгрессом." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "The United States district courts are the general trial courts of the United States federal court system. Both civil and criminal cases are filed in the district court, which is a court of law, equity, and admiralty. There is a United States bankruptcy court associated with each United States district court. Each federal judicial district has at least one courthouse, and many districts have more than one." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Los 94 Tribunales de Distritos de los Estados son juzgados del Sistema judicial federal de los Estados Unidos. Tanto como los casos de civiles y penales son emitidos al Tribunal de Distrito, en la cual es un tribunal de justicia, equidad y almirantazgo. También está el Tribunal de Bancarrota de los Estados Unidos asociado con cada Tribunal de Distrito de los Estados Unidos. Cada tribunal de distrito tiene al menos un palacio de justicia, y algunos distritos tienen mas de uno." , "lang" : "es" } ] ,
    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "http://www.uscourts.gov/districtcourts.html" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/United_States_district_court" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/United_States_district_court?oldid=481299821" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "The United States district courts are the general trial courts of the United States federal court system. Both civil and criminal cases are filed in the district court, which is a court of law, equity, and admiralty. There is a United States bankruptcy court associated with each United States district court. Each federal judicial district has at least one courthouse, and many districts have more than one. The formal name of a district court is \"the United States District Court for\" the name of the district—for example, the United States District Court for the Eastern District of Missouri. In contrast to the Supreme Court, which was established by Article III of the Constitution, the district courts were established by Congress. There is no constitutional requirement that district courts exist at all. Indeed, after the ratification of the Constitution, some opponents of a strong federal judiciary urged that the federal court system be limited to the Supreme Court, which would hear appeals from state courts. This view did not prevail, however, and the first Congress created the district court system that is still in place today. There is at least one judicial district for each state, the District of Columbia, and Puerto Rico. District courts in three insular areas—the United States Virgin Islands, Guam, and the Northern Mariana Islands—exercise the same jurisdiction as Article III U.S. district courts. Despite their name, these courts are technically not \"District Courts of the United States. \" Judges on these Article IV territorial courts do not enjoy the protections of Article Three of the Constitution, and serve terms of ten years rather than for life. There are 89 districts in the 50 states, with a total of 94 districts including territories." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Федеральные окружные суды являются судами первой инстанции, уполномоченными на рассмотрение дел ограниченной юрисдикции по гражданским и уголовным делам. Ограничения юрисдикции федеральных судов при рассмотрении гражданских дел установлены ст. 3 гл. 2 Конституции США, в соответствии с которой вопросы юрисдикции федеральных судов определены Конгрессом. Гражданский истец не может по своему усмотрению предъявить иск в Федеральный окружной суд в случае если в деле не затронуты вопросы применения норм федерального законодательства, либо если в деле не существует разнородной юрисдикции. В соответствии с § 1331 раздела 28 Кодекса Соединённых Штатов, каждый федеральный окружной суд включает в себя суд по делам о банкротстве&#160;, занимающийся делами о несостоятельности. Официальное наименование суда образуется путём сложения фразы «the United States District Court for» с названием округа, например «the United States District Court for the Southern District of New York». В отличие от верховного суда, учреждённого третьей статьёй Конституции, окружные суды были учреждены актом Конгресса. В Конституции нет положения, предписывающего создание системы федеральных окружных судов. После ратификации Конституции противники сильной федеральной судебной власти призывали ограничить федеральную судебную систему Верховным судом, который бы рассматривал дела судов штатов в порядке апелляции, но это точка зрения не получила распространения, и первый конгресс создал систему федеральных судебных судов, которая сохранилась до наших дней. В общей сложности в США насчитывается 94 окружных судов: 89 окружных судов в 50 штатах и по одному окружному суду в Пуэрто-Рико, Виргинских островах, округе Колумбия, Гуаме и на Северных Марианских островах. Некоторые штаты, такие как Аляска, состоят из одного судебного округа. Другие, такие как Калифорния, состоят из нескольких судебных округов.." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "United States District Court (Bundesbezirksgericht) ist in den Vereinigten Staaten von Amerika die Bezeichnung für Gerichte des Bundes mit allgemeiner Gerichtsbarkeit in erster Instanz. Das Gericht hört sowohl Zivil- als auch Strafsachen und kann nach amerikanischen Bundesrecht entsprechend dem Common Law und der Billigkeit Entscheidungen treffen. Jedes Bundesbezirksgericht hat auch ein beigeordnetes Insolvenzgericht. Jeder Bundesgerichtsbezirk hat mindestens ein, wenn nicht mehrere Gerichtsgebäude. Der vollständige Name eines Bundesbezirksgerichts ist zum Beispiel United States District Court for the Southern District of New York. Alle Bundesstaaten, der direkt der Bundesregierung unterstehende Bezirk der Bundeshauptstadt Washington sowie Puerto Rico haben jeweils mindestens ein Bundesgericht in erster Instanz. Die Außengebiete der Vereinigten Staaten mit der Ausnahme von Puerto Rico haben keine Bundesgerichte und entsprechend auch keine Bundesbezirksgerichte. In diesen Gebieten gibt es allerdings lokale Gerichte, die ähnlich einem Bezirksgericht operieren." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Los 94 Tribunales de Distritos de los Estados son juzgados del Sistema judicial federal de los Estados Unidos. Tanto como los casos de civiles y penales son emitidos al Tribunal de Distrito, en la cual es un tribunal de justicia, equidad y almirantazgo. También está el Tribunal de Bancarrota de los Estados Unidos asociado con cada Tribunal de Distrito de los Estados Unidos. Cada tribunal de distrito tiene al menos un palacio de justicia, y algunos distritos tienen mas de uno. El nombre formal para un distrito es «the United States District Court for» traducido literalmente al español como «el Tribunal de Distrito para» el nombre del distrito—por ejemplo, el Tribunal de Distrito de los Estados Unidos para el Distrito del Sur de Nueva York. A diferencia de la Corte Suprema, en la cual fue establecida por el artículo III de la Constitución, los tribunales de distrito fueron establecidos por el Congreso. A pesar de eso no hay ningun requicito constitucional que se deba tener un tribunal de distrito. De hecho, después de la ratificación de la Constitución, algunos opositores de un sistema judicial federal instaron a que el sistema judicial federal se limitará a la Corte Suprema, en la que escucharía las apelaciones de los tribunales estatales. Sin embargo, esta propuesta no prevaleció, y el primer Congreso creó el sistema de tribunal de distrito que sigue vigente hoy en día." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Les 94 United States district courts (les Cours de district des États-Unis ; appelé aussi cours fédérales de district) sont les tribunaux fédéraux de droit commun de première instance. Y sont donc portées toutes les affaires concernant le Système judiciaire fédéral américain. Ces cours tranchent les litiges civils et criminels selon les règles de droit des systèmes anglo-saxons, soit les règles du droit coutumier et écrit, d'equity et d'Admiralty law. On trouve au moins un district par État et un dans le District de Columbia. Pour les Territoires non incorporés, on en compte une dans chaque île ou archipels suivant : Puerto Rico, les Îles Vierges américaines, Guam et les Îles Mariannes du Nord. Les Juges nommés par le Président des États-Unis bénéficient des protections de l'Article III de la Constitution américaine et sont donc nommés à vie. D'autres appelés Juges-magistrats sont recrutés localement et assistent les premiers dans leur travail tout en ne bénéficiant pas de la nomination à vie. Une District Court comprend souvent le ressort plusieurs Comtés américains (ou équivalent). Le nom officiel d'une cour de district est \"the United States District Court for\" suivi du nom du district, par exemple la United States District Court for the Southern District of New York. Chacune des United States District Court dépendent de l’une des 11 juridictions (cicuits) de Cour d'appel fédérale des États-Unis (United States courts of appeals) qui juge donc en appel, les affaires traitées en première instance par elles." , "lang" : "fr" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/d/df/US_Court_of_Appeals_and_District_Court_map.svg/200px-US_Court_of_Appeals_and_District_Court_map.svg.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.catea.org/grade/legal/district.html" } ,
      { "type" : "uri", "value" : "http://www.uscourts.gov/districtcourts.html" } ,
      { "type" : "uri", "value" : "http://www.archives.gov/research/guide-fed-records/groups/021.html" } ,
      { "type" : "uri", "value" : "http://dockets.justia.com" } ,
      { "type" : "uri", "value" : "http://air.fjc.gov/history/home.nsf/autoframe?openform&top=/history/home.nsf/page/courtssitecontent&nav=/history/home.nsf/page/dc_nav&page=/history/home.nsf/page/dc_bdy" } ,
      { "type" : "uri", "value" : "http://www.archives.gov/research/court-records/" } ,
      { "type" : "uri", "value" : "http://www.fjc.gov/history/home.nsf/page/territorial" } ,
      { "type" : "uri", "value" : "http://openjurist.org/us-court/type/district-court" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/United_States_district_court" } ] } ,
  "http://en.wikipedia.org/wiki/United_States_district_court" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Entertainment_Software_Association_v._Foti" : { "http://dbpedia.org/property/court" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/James_W._Kehoe" : { "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/S._Maurice_Hicks_Jr." : { "http://dbpedia.org/property/shortDescription" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Roslynn_Renee_Mauskopf" : { "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Eric_Nicholas_Vitaliano" : { "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/USDC" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/United_States_District_Court" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/U.S._District_court" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/US_District_Court" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Federal_district_court" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/U.S._District_Courts" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/U.S._district_courts" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/U.S._district_court" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/United_States_District_Judge" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/United_States_district_courts" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/US_District_Court_Judge" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/U.S._District_Court_Judge" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/U.S._District_Court" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Federal_District_Court" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/United_States_District_Courts" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Usdc" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/District_Court_Judges" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/U.S._Federal_District_Court" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/U.S._district_judge" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/US_District_Court_Judges" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/US_District_Court_Justice" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/US_District_Court_judge" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/US_District_Court_rulings" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/US_district_court_Judge" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/United_States_District_Court_judge" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/United_States_Districut_Court_Judge" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/United_States_district_judge" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/United_States_District_Court_Judge" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Access_Now_v._Southwest_Airlines" : { "http://dbpedia.org/property/court" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Intellectual_Reserve_v._Utah_Lighthouse_Ministry" : { "http://dbpedia.org/property/court" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Playboy_Enterprises_Inc._v._Starware_Publishing_Corp." : { "http://dbpedia.org/property/court" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/IBM_v._Papermaster" : { "http://dbpedia.org/property/court" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Robert_Lowell_Miller_Jr." : { "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Richard_A._Lazzara" : { "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Michael_Burrage" : { "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Donald_M._Middlebrooks" : { "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Jose_Alejandro_Gonzalez,_Jr." : { "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Nicholas_Garaufis" : { "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] } ,
  "http://dbpedia.org/resource/Raymond_J._Dearie" : { "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_district_court" } ] }
}
