{
  "http://en.wikipedia.org/wiki/Avaaz" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Avaaz" } ] } ,
  "http://dbpedia.org/resource/Avaaz" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Non-ProfitOrganisation" } ,
      { "type" : "uri", "value" : "http://schema.org/Organization" } ,
      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Agent" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Organisation" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Avaaz.org" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Avaaz.org" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Avaaz" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Avaaz.org" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Avaaz.org" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Avaaz" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.02rpw9l" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Avaaz" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Human_rights_organizations" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Environmental_organizations" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_activism" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:International_political_websites" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Organizations_established_in_2007" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Avaaz" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Avaaz.org" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Avaaz" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Avaaz" , "lang" : "ca" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/c/c7/Avaaz_Logo.png" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Avaaz. org es una organización civil internacional que promueve el activismo en asuntos como el cambio climático, los derechos humanos y los conflictos religiosos. Su objetivo principal es \"asegurar que las opiniones y los valores de los pueblos del mundo influyan en la toma de decisiones\". La organización trabaja en todo el mundo, tiene sedes diseminadas en numerosas ciudades, utiliza trece idiomas y cuenta con más de once millones de miembros en todo el mundo." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Avaaz. org és una organització sense ànim de lucre, d'àmbit mundial, creada el gener de 2007 que promou l'activisme en temes com el canvi climàtic, els drets humans, la corrupció, la pobresa i els conflictes. La seva missió declarada és \"tancar la separació entre el món que tenim i el món que la majoria de persones d'arreu del món voldria\". L'organització opera en 15 idiomes, té més de tretze milions de membres a 193 països." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "A Avaaz. org é uma rede de ativistas para mobilização social global através da Internet. Foi fundada em 2007, conjuntamente pela Res Publica, um grupo de advocacia global da sociedade civil, e pelo MoveOn. org, um grupo de ativismo online dos Estados Unidos fundado por George Soros, unindo suas experiências no campo jurídico e de ativismo online para formar o Avaaz. org. Hoje, a Avaaz está presente em 15 línguas e coordena mobilizações em vários países." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Avaaz. org è un'organizzazione non governativa internazionale istituita nel 2007 a New York che promuove attivismo su diversi problemi quali il cambiamento climatico, i diritti umani ed i conflitti religiosi. La sua missione dichiarata è quella di assicurare che le opinioni e i valori della popolazione mondiale influiscano sui processi decisionali globali. L'organizzazione opera in trenta lingue diverse, e nel 2012 contava oltre 14 milioni di membri iscritti in più di 190 paesi diversi." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Avaaz ist eine international agierende, US-amerikanische Stiftung, die eine internetbasierte Beteiligungsplattform in 14 Sprachen betreibt. Das Wort Avaaz stammt aus dem persischen Wort آواز āwāz, das „Stimme“ oder „Klang“ bedeutet – es wurde u.a. auch ins Hindi/Urdu (आवाज़ āvāz bzw. آواز āwāz) entlehnt. Avaaz organisiert globale politische Kampagnen, vorwiegend innerhalb der Themenkreise Klimawandel, Menschenrechte und Armut." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Avaaz — социальная сеть, основанная в 2007 году 34-летним канадцем по имени Рикен Патель. Avaaz - международная гражданская организация левой ориентации, продвигающая действия активистов по таким вопросам, как права человека, климатические изменения и религиозные конфликты. Весьма активно занимается сбором подписей и рассылкой петиций по всему миру. Наибольшей популярностью пользуется в Бразилии, США, Франции, Германии и Великобритании. Avaaz в ряде стран, включая Иран и Китай, запрещён." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Avaaz. org是一個全球性的民間組織，於2007年1月成立，關注議題包括人權、氣候變化、環境保護、貪腐及貧困等等。該組織使用14種語言，並宣稱在193個國家擁有超過一千三百萬名會員。該組織希望通過全球網絡的力量，向政治領袖及國際企業傳達改變政策的訴求。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Avaaz. org is a global civic organization launched in January 2007 that promotes activism on issues such as climate change, human rights, corruption, poverty, and conflict. Its stated mission is to \"close the gap between the world we have and the world most people everywhere want. \" The organization operates in 15 languages, and states that it has over thirteen million members in 193 countries." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Avaaz. org est une organisation non gouvernementale internationale d'activisme en ligne, fondée en 2007. Se présentant comme une « communauté démocratique supranationale », Avaaz encourage les citoyens du monde entier à se mobiliser sur diverses questions internationales, portant du respect des Droits de l'homme aux changements climatiques. Active dans 14 langues, la communauté Avaaz revendique, en avril 2012, plus de 14 millions de membres répartis dans 194 pays." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Avaaz. org er en internettbasert global aktivistorganisasjon som ble opprettet i januar 2007. Den har særlig markert seg gjennom omfattende underskriftskampanjer. Avaaz kampanjer fokuserer mellom annet på klimaendringer, bekjempelse av korrupsjon og fattigdom, og arbeid for å fremme menneskerettigheter, fred og konfliktløsning. Avaaz slagord er \"Å lukke gapet mellom den verden vi har og den verdenen som flest mennesker ønsker seg \"." , "lang" : "no" } ] ,
    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Avaaz" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "http://www.avaaz.org/en/" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Avaaz" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Avaaz?oldid=494995571" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Avaaz — социальная сеть, основанная в 2007 году 34-летним канадцем по имени Рикен Патель. Avaaz - международная гражданская организация левой ориентации, продвигающая действия активистов по таким вопросам, как права человека, климатические изменения и религиозные конфликты. Весьма активно занимается сбором подписей и рассылкой петиций по всему миру. Наибольшей популярностью пользуется в Бразилии, США, Франции, Германии и Великобритании. Avaaz в ряде стран, включая Иран и Китай, запрещён." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Avaaz. org is a global civic organization launched in January 2007 that promotes activism on issues such as climate change, human rights, corruption, poverty, and conflict. Its stated mission is to \"close the gap between the world we have and the world most people everywhere want. \" The organization operates in 15 languages, and states that it has over thirteen million members in 193 countries." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Avaaz. org è un'organizzazione non governativa internazionale istituita nel 2007 a New York che promuove attivismo su diversi problemi quali il cambiamento climatico, i diritti umani ed i conflitti religiosi. La sua missione dichiarata è quella di assicurare che le opinioni e i valori della popolazione mondiale influiscano sui processi decisionali globali. L'organizzazione opera in trenta lingue diverse, e nel 2012 contava oltre 14 milioni di membri iscritti in più di 190 paesi diversi. Essendo una comunità on-line,i membri effettivi sono considerati gli iscritti al sito. Tutti i membri della community possono essere definti \"attivi\" dal momento in cui, via web, partecipano,sottoscrivono e diffondono le attività dell'associazione. L'associazione utilizza anche l'attività \"concreta\" di alcuni membri che agiscono nella vita reale (ad esempio la consegna di petizioni direttamente ai referenti politici) e si avvale di alcuni membri stipendiati che sono direttamente assunti dalla Fondazione \"Avaaz. org\", con sede a New York." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Avaaz. org est une organisation non gouvernementale internationale d'activisme en ligne, fondée en 2007. Se présentant comme une « communauté démocratique supranationale », Avaaz encourage les citoyens du monde entier à se mobiliser sur diverses questions internationales, portant du respect des Droits de l'homme aux changements climatiques. Active dans 14 langues, la communauté Avaaz revendique, en avril 2012, plus de 14 millions de membres répartis dans 194 pays. Ricken Patel en est le directeur exécutif." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Avaaz. org és una organització sense ànim de lucre, d'àmbit mundial, creada el gener de 2007 que promou l'activisme en temes com el canvi climàtic, els drets humans, la corrupció, la pobresa i els conflictes. La seva missió declarada és \"tancar la separació entre el món que tenim i el món que la majoria de persones d'arreu del món voldria\". L'organització opera en 15 idiomes, té més de tretze milions de membres a 193 països." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Avaaz. org是一個全球性的民間組織，於2007年1月成立，關注議題包括人權、氣候變化、環境保護、貪腐及貧困等等。該組織使用14種語言，並宣稱在193個國家擁有超過一千三百萬名會員。該組織希望通過全球網絡的力量，向政治領袖及國際企業傳達改變政策的訴求。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Avaaz. org er en internettbasert global aktivistorganisasjon som ble opprettet i januar 2007. Den har særlig markert seg gjennom omfattende underskriftskampanjer. Avaaz kampanjer fokuserer mellom annet på klimaendringer, bekjempelse av korrupsjon og fattigdom, og arbeid for å fremme menneskerettigheter, fred og konfliktløsning. Avaaz slagord er \"Å lukke gapet mellom den verden vi har og den verdenen som flest mennesker ønsker seg \". Organisasjonen operer på 13 språk og hevder at den har over 14 millioner medlemmer i 193 land. Medlemskap vil her si at en person har deltatt i minst en av Avaaz kampanjer og oppgitt en epostadresse til Avaaz. Navnet Avaaz er hentet fra det persiske ordet for 'stemme'." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Avaaz ist eine international agierende, US-amerikanische Stiftung, die eine internetbasierte Beteiligungsplattform in 14 Sprachen betreibt. Das Wort Avaaz stammt aus dem persischen Wort آواز āwāz, das „Stimme“ oder „Klang“ bedeutet – es wurde u.a. auch ins Hindi/Urdu (आवाज़ āvāz bzw. آواز āwāz) entlehnt. Avaaz organisiert globale politische Kampagnen, vorwiegend innerhalb der Themenkreise Klimawandel, Menschenrechte und Armut. Die Kampagnen stützen sich auf öffentliche Online-Petitionen, Spenden für Menschen in humanitären Krisen und die Sicherung einer unabhängigen Presse. Während die Organisation in New York beheimatet ist, wird die eigentliche Kampagnenarbeit von Aktivisten aus verschiedenen Ländern geleistet. Avaaz wurde 2007 von Ricken Patel und anderen Aktivisten aus dem Umfeld von linken und religiösen US-amerikanischen Organisationen mit Verbindungen zu den US-Demokraten gegründet." , "lang" : "de" } ,
      { "type" : "literal", "value" : "A Avaaz. org é uma rede de ativistas para mobilização social global através da Internet. Foi fundada em 2007, conjuntamente pela Res Publica, um grupo de advocacia global da sociedade civil, e pelo MoveOn. org, um grupo de ativismo online dos Estados Unidos fundado por George Soros, unindo suas experiências no campo jurídico e de ativismo online para formar o Avaaz. org. Hoje, a Avaaz está presente em 15 línguas e coordena mobilizações em vários países. No ano de 2010 a organização coordenou uma mobilização que conseguiu mais de 2 milhões de assinaturas à favor da aprovação da lei da Ficha Limpa no Brasil. A mobilização teve grande destaque na imprensa nacional. Atualmente a Avaaz atua em assuntos como desastres naturais, mudanças climáticas, corrupção, direitos humanos, mundo natural, Birmânia/Mianmar, Tibete, paz, alimentos e produção agrícola, entre outros." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Avaaz. org es una organización civil internacional que promueve el activismo en asuntos como el cambio climático, los derechos humanos y los conflictos religiosos. Su objetivo principal es \"asegurar que las opiniones y los valores de los pueblos del mundo influyan en la toma de decisiones\". La organización trabaja en todo el mundo, tiene sedes diseminadas en numerosas ciudades, utiliza trece idiomas y cuenta con más de once millones de miembros en todo el mundo." , "lang" : "es" } ] ,
    "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/International" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Avaaz_Logo.png/200px-Avaaz_Logo.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.youtube.com/avaazorg" } ,
      { "type" : "uri", "value" : "http://www.avaaz.org/en/" } ,
      { "type" : "uri", "value" : "http://www.bebo.com/avaaz" } ,
      { "type" : "uri", "value" : "http://www.agit-pop.com/" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/International" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_non-profit" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Avaaz" } ] ,
    "http://dbpedia.org/property/numMembers" : [ { "type" : "literal", "value" : "14" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/focus" : [ { "type" : "literal", "value" : "Progressive NGO" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/foundedDate" : [ { "type" : "literal", "value" : "2007" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/nonProfitName" : [ { "type" : "literal", "value" : "Avaaz" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/nonProfitLogo" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Avaaz_Logo.png" } ] ,
    "http://dbpedia.org/property/keyPeople" : [ { "type" : "literal", "value" : "Ricken Patel , 52 employees and several freelancers" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/areaServed" : [ { "type" : "literal", "value" : "Worldwide" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/foundingYear" : [ { "type" : "literal", "value" : "2007-01-01T00:00:00+02:00" , "datatype" : "http://www.w3.org/2001/XMLSchema#gYear" } ] ,
    "http://dbpedia.org/property/homepage" : [ { "type" : "uri", "value" : "http://www.avaaz.org/en/" } ] ,
    "http://dbpedia.org/property/method" : [ { "type" : "literal", "value" : "Petition, demonstrations, supporting independent press in conflict areas" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/origins" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/New_York_City" } ] } ,
  "http://dbpedia.org/resource/AVAAZ" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Avaaz" } ] } ,
  "http://dbpedia.org/resource/AVAAZ.org" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Avaaz" } ] } ,
  "http://dbpedia.org/resource/Ricken_Patel" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Avaaz" } ] } ,
  "http://dbpedia.org/resource/Avaaz.org" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Avaaz" } ] }
}
