{
  "http://mpii.de/yago/resource/Yasuni_National_Park" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Yasuni_National_Park" } ] } ,
  "http://en.wikipedia.org/wiki/Yasuni_National_Park" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Yasuni_National_Park" } ] } ,
  "http://dbpedia.org/resource/Universidad_San_Francisco_de_Quito" : { "http://dbpedia.org/ontology/campus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Yasuni_National_Park" } ] } ,
  "http://dbpedia.org/resource/Yasun%C3%AD_National_Park" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Yasuni_National_Park" } ] } ,
  "http://dbpedia.org/resource/Yasuni" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Yasuni_National_Park" } ] } ,
  "http://dbpedia.org/resource/Yasun%C3%AD" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Yasuni_National_Park" } ] } ,
  "http://dbpedia.org/resource/Reserva_ecologica_de_Yasuni" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Yasuni_National_Park" } ] } ,
  "http://dbpedia.org/resource/Yasuni_National_Park" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/NationalParksOfEcuADor" } ,
      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Place" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/ProtectedArea" } ,
      { "type" : "uri", "value" : "http://www.opengis.net/gml/_Feature" } ,
      { "type" : "uri", "value" : "http://schema.org/Place" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.06_2n2" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Parque_nacional_Yasuní" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yasuni_National_Park" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Parc_national_Yasuni" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/ヤスニ生物圏保護区" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Nationalpark_Yasuní" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:National_parks_of_Ecuador" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Huaorani" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Biosphere_reserves_of_Ecuador" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Yasuni National Park" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Nationalpark Yasuní" , "lang" : "de" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/5/54/Localización_de_Yasuní_en_Ecuador.svg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "El Parque Nacional Yasuní es un parque nacional ecuatoriano que se extiende sobre un área de 9820 kilómetros cuadrados en las provincias de Pastaza, y Orellana entre el río Napo y el río Curaray en plena cuenca amazónica a unos 250 kilómetros al sureste de Quito. El parque, fundamentalmente selvático, fue designado por la Unesco en 1989 como una reserva de la biosfera y es parte del territorio donde se encuentra ubicado el pueblo Huaorani." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Yasunin kansallispuisto sijaitsee Amazonin sademetsässä itäisessä Ecuadorissa. Se on kooltaan 10 000 neliökilometriä ja biodiversiteetiltään yksi maailman rikkaimmista alueista. Yasunin puistossa elää ainutlaatuisia apina-, lintu- ja sammakkoeläinlajeja. Yasunin metsä on myös huaranien, paikallisen metsästäjä-keräilijöihin kuuluvan alkuperäiskansan koti." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Der Nationalpark Yasuní (spanisch Parque Nacional Yasuní) ist ein Nationalpark in Ecuador mit einer Fläche von 9.820 km² und einer Kernfläche von ca. 5000 km². Der Nationalpark liegt zwischen den Flüssen Napo und Curaray in den Provinzen Napo und Pastaza, 250 km von Quito entfernt. Zum Nationalpark gehört der gleichnamige Fluss Yasuní, ein Nebenfluss des Napo. Der Park wurde 1979 von der ecuadorianischen Regierung ausgewiesen und 1989 von der UNESCO zum Biosphärenreservat erklärt." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Yasuni National Park is in Ecuador with an area of 9,820 km between the Napo and Curaray rivers in Napo and Pastaza provinces in Amazonian Ecuador. The park is about 250 km from Quito and was designated a UNESCO Biosphere Reserve in 1989. It is within the claimed ancestral territory of the Huaorani indigenous people. Yasuni is home to several uncontacted indigenous tribes, including the Tagaeri and the Taromenane." , "lang" : "en" } ,
      { "type" : "literal", "value" : "ヤスニ生物圏保護区（ヤスニせいぶつけんほごく、西: Parque Nacional Yasuní）は、エクアドル北部のナポ州内、アマゾン地域に位置している自然保護区である。エクアドルの国立公園に指定されている。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Yasuni is een populaire fabrikant van zowel 50cc als 70cc scooteruitlaten. De meeste Yasuni-uitlaten zijn straatlegaal met een Europese toelating, maar degenen die het meest in Nederland verkocht worden zijn er maar voor één doel; een scooter of schakelbrommer harder te laten lopen dan toegestaan." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Le parc national Yasuni (PTCI) est une zone de 9 820 km² située à faible altitude (200 à 350 m) en Amazonie équatorienne dans la province d'Orellana, dans le Nord-Est de l'Équateur, à 250 kilomètres de Quito, entre le Rio Napo et Rio Curaray, dans une des 19 zones mondiales de mégadiversité (hot sport pour la biodiversité)." , "lang" : "fr" } ] ,
    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Yasuni National Park" , "lang" : "en" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(-75.9167 -1.08333)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] ,
    "http://dbpedia.org/ontology/iucnCategory" : [ { "type" : "literal", "value" : "II" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/mapCaption" : [ { "type" : "literal", "value" : "Yasuni National Park  and the Huaorani territory ." , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Yasuni_National_Park" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : -75.91670227050781 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : -1.083330035209656 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Yasuni_National_Park?oldid=493435450" } ] ,
    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "-1.0833333333333333 -75.91666666666667" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/region" : [ { "type" : "literal", "value" : "EC" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Yasuni National Park is in Ecuador with an area of 9,820 km between the Napo and Curaray rivers in Napo and Pastaza provinces in Amazonian Ecuador. The park is about 250 km from Quito and was designated a UNESCO Biosphere Reserve in 1989. It is within the claimed ancestral territory of the Huaorani indigenous people. Yasuni is home to several uncontacted indigenous tribes, including the Tagaeri and the Taromenane. The national park lies within the Napo moist forests ecoregion and is primarily rain forest. Yasuni National Park is arguably the most biologically diverse spot on Earth. The park is at the center of a small zone where amphibian, bird, mammal, and vascular plant diversity all reach their maximum levels within the Western Hemisphere. Moreover, the park breaks world records for local-scale tree, amphibian, and bat species richness, and is one of the richest spots in the world for birds and mammals at local scales as well. The park holds a world record 150 amphibian species for places with comparable landscapes. It also is in the top for amphibian diversity compared to other sites sampled in the western Amazon. The total of its amphibian species are more than the United States and Canada combined. Reptile species in the park is also very high with 121 documented species found. In spite of covering less than 0.15% of the Amazon Basin, Yasuni is home to approximately one-third of amphibian and reptile species. The park also harbors high levels of fish diversity with 382 known species. This number is greater than the amount of fish species found in the whole Mississippi River Basin. Yasuni also is home to at least 596 bird species which comprises one-third of the total native bird species for the Amazon. The park is also very rich with many species of bats. On a regional scale, the Amazon Basin has an estimated 117 bat species but on a local scale, Yasuni is estimated to have comparable richness. In a single hectare, Yasuni has over 100,000 different species of insects which is roughly the amount of insect species that can be found in all of North America. The park also boasts one of the world’s richest levels of vascular plants. It is one of nine places in the world that has over 4,000 vascular plant species per 10,000 km. The park contains many species of trees and shrubs and holds at least four world records for documented tree and liana richness as well as three world records for diversity in woody plant species. The park also hosts a list endemic species such as 43 different species of vertebrates and 220–720 different plant species. However, Yasuni National Park is threatened by oil extraction and the colonization, deforestation, illegal logging, and unsustainable hunting that accompanies oil-access routes. A species of bat, Lophostoma yasuni, is endemic to the park." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Der Nationalpark Yasuní (spanisch Parque Nacional Yasuní) ist ein Nationalpark in Ecuador mit einer Fläche von 9.820 km² und einer Kernfläche von ca. 5000 km². Der Nationalpark liegt zwischen den Flüssen Napo und Curaray in den Provinzen Napo und Pastaza, 250 km von Quito entfernt. Zum Nationalpark gehört der gleichnamige Fluss Yasuní, ein Nebenfluss des Napo. Der Park wurde 1979 von der ecuadorianischen Regierung ausgewiesen und 1989 von der UNESCO zum Biosphärenreservat erklärt. Der Yasuní Nationalpark ist von globaler Bedeutung für den Biodiversitätsschutz. Durch seinen in weiten Teilen unbeeinflussten Zustand (wilderness character), durch seine intakte Vielfalt an höheren Wirbeltieren, durch seinen IUCN Level-II Protection-Status, in einer Region in der sonst strenge Schutzgebiete fehlen und durch den Einfluss, den der Klimawandel schon merklich auf diese Region des Amazonas hat, rückte der Park in das Interesse zahlreicher Forscher und Naturschutz-NGOs. Innerhalb des Nationalparks leben verschiedene indigene Gruppen weitgehend isoliert von äußeren Einflüssen. Durch die Interessen von Holz- und Ölkonzernen gibt es anhaltende Konflikte zwischen verschiedenen Interessensgruppen, wie Naturschützer, Menschenrechtler, staatliche Behörden und kommerzielle Ausbeuter natürlicher Ressourcen." , "lang" : "de" } ,
      { "type" : "literal", "value" : "ヤスニ生物圏保護区（ヤスニせいぶつけんほごく、西: Parque Nacional Yasuní）は、エクアドル北部のナポ州内、アマゾン地域に位置している自然保護区である。エクアドルの国立公園に指定されている。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "El Parque Nacional Yasuní es un parque nacional ecuatoriano que se extiende sobre un área de 9820 kilómetros cuadrados en las provincias de Pastaza, y Orellana entre el río Napo y el río Curaray en plena cuenca amazónica a unos 250 kilómetros al sureste de Quito. El parque, fundamentalmente selvático, fue designado por la Unesco en 1989 como una reserva de la biosfera y es parte del territorio donde se encuentra ubicado el pueblo Huaorani. Dos facciones huao, los tagaeri y taromenane, son grupos no contactados." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Yasuni is een populaire fabrikant van zowel 50cc als 70cc scooteruitlaten. De meeste Yasuni-uitlaten zijn straatlegaal met een Europese toelating, maar degenen die het meest in Nederland verkocht worden zijn er maar voor één doel; een scooter of schakelbrommer harder te laten lopen dan toegestaan. Met name de Carrera-modellen, die nu (2005) met de topper de C30 al bij de vierde generatie zijn aanbeland (C16, C20, C21 & C30), zijn eigenlijk voor circuitgebruik bedoeld en geven de scooter meer vermogen dan toegestaan is. Bidalot-uitlaten worden in dezelfde fabriek gefabriceerd, en lijken daardoor erg op de Yasuni uitlaten, zowel qua uiterlijk als qua prestaties." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Le parc national Yasuni (PTCI) est une zone de 9 820 km² située à faible altitude (200 à 350 m) en Amazonie équatorienne dans la province d'Orellana, dans le Nord-Est de l'Équateur, à 250 kilomètres de Quito, entre le Rio Napo et Rio Curaray, dans une des 19 zones mondiales de mégadiversité (hot sport pour la biodiversité). C'est une des 44 zones protégées du pays qui a mis en réserve 20 % de son territoire (qui couvre 5 millions d'hectare environ où la déforestation concerne environ 187 000 ha/an). Cette zone peuplée par les Huaorani est menacée par l'exploitation pétrolière présent dans son sous-sol. De très nombreuses espèces végétales et animales ont été identifiées et sont menacées ; plusieurs tribus indigènes seraient chassées de leur territoire. Les amérindiens des territoires les plus riches se sont fait connaître notamment par les efforts de Moi Enomega, membre de la communauté Quehouenomo et leader Waorani le plus connu, qui figurait sur la couverture d'un bestseller de 1990, écrit par Joe Kane et notamment promu par le New York Times, racontant comment Moi et sa tribu se sont trouvé violemment confrontés à l'arrivée de l'industrie pétrolière, avec notamment un projet de route et d'installations industrielles qu'ils n'ont pas pu stopper. Vingt ans plus tard, le gouvernement a cessé de soutenir les projets pétroliers et a lancé une initiative internationale d'éco-soutenabilité dite « Yasuni ITT »en proposant de conserver la biodiversité du parc, de ne pas y exploiter le pétrole et lutter contre le dérèglement climatique en échange d'une aide volontaire internationale à la préservation du parc. 410 million de tonnes de CO2 ne seront pas émises dans l’atmosphère si ce pétrole n'est pas produit. L'Équateur espère donc pouvoir bénéficier de crédits carbone versés par des pollueurs d'autres régions du monde ayant signé le protocole de Kyoto (potentiel de 1 200 million de dollars, via des certificats déjà nommés « Certificates of Yasuni Warranty » . ) afin de pourvoir aux lourds besoins financiers nécessaires à la protection et connaissance du Parc national. Cette proposition perçue comme un juste appel à la solidarité internationale, innovante et positive, ou à la limite d'un chantage selon les points de vue. Le projet a été salué par 32 chefs d’État et de Gouvernements d’Amérique latine et des Caraïbes réunis en sommet à Playa del Carmen (Mexique) ont salué l’initiative « Yasuni – ITT» de l’Équateur pour constituer une mesure volontaire qui s’attaque efficacement au problème du changement climatique et assure la conservation de l’une des plus grandes biodiversités du monde. Avant cela des scientifiques célèbres sont Jane Goodall, E.O. Wilson, et Stuart Pimm avaient protesté contre la construction d'infrastructures dans cette forêt. Des acteurs, ou encore l'ancien vice-président des États-Unis Al Gore ont aussi soutenu cette initiative." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Yasunin kansallispuisto sijaitsee Amazonin sademetsässä itäisessä Ecuadorissa. Se on kooltaan 10 000 neliökilometriä ja biodiversiteetiltään yksi maailman rikkaimmista alueista. Yasunin puistossa elää ainutlaatuisia apina-, lintu- ja sammakkoeläinlajeja. Yasunin metsä on myös huaranien, paikallisen metsästäjä-keräilijöihin kuuluvan alkuperäiskansan koti." , "lang" : "fi" } ] ,
    "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pastaza_Province" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecuador" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Napo_Province" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Localización_de_Yasuní_en_Ecuador.svg/200px-Localización_de_Yasuní_en_Ecuador.svg.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://edition.cnn.com/2010/OPINION/08/23/oped.yasuni/index.html#fbid=kwAU32Rinaj&wom=false" } ,
      { "type" : "uri", "value" : "http://www.newint.org/yasuni/saveyasuni/" } ,
      { "type" : "uri", "value" : "http://www.yasunigreengold.org" } ,
      { "type" : "uri", "value" : "http://www.sciencedirect.com/science?_ob=ArticleURL&_udi=B6V6V-4G94HVG-1&_user=961305&_coverDate=05%2F30%2F2005&_rdoc=1&_fmt=high&_orig=search&_sort=d&_docanchor=&view=c&_searchStrId=1192249944&_rerunOrigin=google&_acct=C000049425&_version=1&_urlVersion=0&_userid=961305&md5=2b6b7f110c24847df751d73b78b66885" } ,
      { "type" : "uri", "value" : "http://www.anthempress.com/index.php/subject-areas/browse-by-type/books-for-courses/the-economics-of-the-yasuni-initiative.html" } ,
      { "type" : "uri", "value" : "http://www.sosyasuni.org/en" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "literal", "value" : "Napo and Pastaza province" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Yasuni National Park" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_protected_area" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Yasuni_National_Park" } ] ,
    "http://dbpedia.org/property/iucnCategory" : [ { "type" : "literal", "value" : "II" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/map" : [ { "type" : "literal", "value" : "Localización de Yasuní en Ecuador.svg" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/latNs" : [ { "type" : "literal", "value" : "S" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/longEw" : [ { "type" : "literal", "value" : "W" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/areaTotal" : [ { "type" : "literal", "value" : 9823000000 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,
    "http://dbpedia.org/property/latD" : [ { "type" : "literal", "value" : "1" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/area" : [ { "type" : "literal", "value" : "9823.0" , "datatype" : "http://dbpedia.org/datatype/squareKilometre" } ] ,
    "http://dbpedia.org/property/longM" : [ { "type" : "literal", "value" : "55" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/latM" : [ { "type" : "literal", "value" : "5" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/longD" : [ { "type" : "literal", "value" : "75" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/photoCaption" : [ { "type" : "literal", "value" : "San Rafael falls in Yasuní National Park, 2008" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/latS" : [ { "type" : "literal", "value" : "0" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/longS" : [ { "type" : "literal", "value" : "0" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/established" : [ { "type" : "literal", "value" : "1979-07-26" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] }
}
