{
  "http://data.nytimes.com/91439729431184635222" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ] } ,
  "http://en.wikipedia.org/wiki/Sierra_Club" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ] } ,
  "http://dbpedia.org/resource/Joseph_Nisbet_LeConte" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ] } ,
  "http://dbpedia.org/resource/Ansel_Adams:_A_Documentary_Film" : { "http://dbpedia.org/ontology/distributor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ] } ,
  "http://dbpedia.org/resource/Sierra" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ] } ,
  "http://dbpedia.org/resource/Sierra_club" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ] } ,
  "http://dbpedia.org/resource/Sierra_(magazine)" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ] } ,
  "http://dbpedia.org/resource/Dan_Becker" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ] } ,
  "http://dbpedia.org/resource/Mike_Hudak" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ] ,
    "http://dbpedia.org/property/workInstitutions" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ] } ,
  "http://dbpedia.org/resource/Sierra_Club" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Agent" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Organisation" } ,
      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,
      { "type" : "uri", "value" : "http://schema.org/Organization" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Sierra_Club" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Sierra_Club" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Sierra_Club" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Sierra_Club" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.01k3zl" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/シエラクラブ" } ,
      { "type" : "uri", "value" : "http://sw.cyc.com/concept/Mx4rvVjRFpwpEbGdrcN5Y29ycA" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Public_policy_and_citizen_participation_in_California" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Hiking_organizations" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Organizations_established_in_1892" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Sierra_Club" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Anti%E2%80%93nuclear_power_movement" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:527_groups" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Environmental_organizations_based_in_California" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Conservation_organizations_based_in_the_United_States" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Water_resource_policy" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Climbing_organisations" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Climate_change_organizations_based_in_the_United_States" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Organizations_based_in_San_Francisco,_California" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Non-profit_organizations_based_in_California" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Клуб Сьєрра" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Sierra Club" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Sierra Club" , "lang" : "de" } ,
      { "type" : "literal", "value" : "塞拉俱乐部" , "lang" : "zh" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/e/ef/Sierra_Club.png" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Sierra Club on yhdysvaltalainen ympäristöjärjestö. Tunnettu luonnonsuojelija John Muir perusti järjestön San Franciscossa 28. toukokuuta 1892. Muir oli myös järjestön ensimmäinen puheenjohtaja. Nykyään järjestöön kuuluu Yhdysvalloissa yli miljoona jäsentä. Se on taistellut historiansa aikana useasti kansallispuistojen ja erämaaalueiden suojelun puolesta." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Der Sierra Club ist die älteste und größte Naturschutzorganisation der USA. Sie wurde am 28. Mai 1892 in San Francisco, Kalifornien, von dem Naturschützer John Muir sowie einigen Professoren der University of California, Berkeley und der Stanford University gegründet. John Muir war außerdem bis 1914 ihr erster Präsident. Der Hauptsitz ist in San Francisco. Der Sierra Club hat ungefähr 730.000 Mitglieder in den USA. Der Sierra Club of Canada, mit 10.000 Mitglieder, ist ihm angeschlossen." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Sierra Club è la più antica e grande organizzazione ambientale degli Stati Uniti. È stata fondata il 28 maggio 1892 a San Francisco in California dal noto conservatorista e preservazionista John Muir, che divenne il suo primo presidente. La Sierra Club ha centinaia di migliaia di soci sparsi in tutto il territorio degli Stati Uniti, ed è collegata con il Sierra Club in Canada." , "lang" : "it" } ,
      { "type" : "literal", "value" : "塞拉俱乐部（Sierra Club），或譯作山巒俱樂部、山峦协会、塞拉山俱乐部、山岳协会、高山协会和山脉社等，是美国历史最悠久、规模最庞大的一个草根环境组织。著名的自然环境保存主义者约翰·缪尔（John Muir）于1892年5月28日在加利福尼亚州旧金山创办了它，并成为其首任会长。塞拉俱乐部拥有百万会员，分会遍布美国，且与加拿大塞拉俱乐部（Sierra Club Canada）有着紧密的联系。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Le Sierra Club est une association américaine écologiste fondée à San Francisco en Californie en 1892 par John Muir. C'est la première organisation non gouvernementale concernant la protection de l'environnement. Le Sierra Club, fondé en 1892 pour aider à la protection du Sierra Nevada est un groupe de plaidoyer." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "O Sierra Club é uma associação ecologista dos Estados Unidos da América, fundada em São Francisco, na Califórnia, por John Muir, em 1892. Foi a primeira organização não-governamental a dedicar-se à proteção do ambiente." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "De Sierra Club is een Amerikaanse milieuorganisatie die op 28 mei 1892 in San Francisco werd opgericht door de natuurvorser en -beschermer John Muir. De Sierra Club is een van de oudste en grootste grassroots milieuorganisaties en bovendien een van de meest invloedrijke. Tegenwoordig telt de organisatie zo'n 1,4 miljoen leden. Er is ook een Canadese afdeling, Sierra Club Canada." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "The Sierra Club is one of the oldest, largest, and most influential grassroots environmental organizations in the United States. It was founded on May 28, 1892, in San Francisco, California, by the conservationist and preservationist John Muir, who became its first president. The Sierra Club has hundreds of thousands of members in chapters located throughout the US, and is affiliated with Sierra Club Canada." , "lang" : "en" } ,
      { "type" : "literal", "value" : "シエラクラブ（Sierra Club）はアメリカ合衆国に本部を置く自然保護団体で、ジョン・ミューア（初代会長）により1892年5月28日にカリフォルニア州サンフランシスコ市で創設された。シエラクラブは全米各地に支部を持ち、カナダに本部があるSierra Club of/du Canadaを関連団体としている。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Клуб \"Сьєрра\" — американська природоохоронна організація, заснована 28 травня 1892 року в Сан-Франциско, Каліфорнія, відомим натуралістом і захісником природи Джоном М'юром (був її першим президентом). Клуб \"Сьєрра\" має сотні тисяч членів у відділення по всій території США та споріднений з Канадським Клубом \"Сьєрра\"." , "lang" : "uk" } ] ,
    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Sierra Club" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "http://sierraclub.org/" } ] ,
    "http://dbpedia.org/ontology/membership" : [ { "type" : "literal", "value" : "1,400,000" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/leaderName" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Michael_Brune" } ] ,
    "http://dbpedia.org/property/leaderTitle" : [ { "type" : "literal", "value" : "Exec. Dir." , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Sierra_Club" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Sierra_Club?oldid=491336245" } ] ,
    "http://dbpedia.org/property/alt" : [ { "type" : "literal", "value" : "Logo of Sierra Club" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/leaderFunction" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club__2" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club__1" } ] ,
    "http://dbpedia.org/property/formation" : [ { "type" : "literal", "value" : "1892" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Sierra Club on yhdysvaltalainen ympäristöjärjestö. Tunnettu luonnonsuojelija John Muir perusti järjestön San Franciscossa 28. toukokuuta 1892. Muir oli myös järjestön ensimmäinen puheenjohtaja. Nykyään järjestöön kuuluu Yhdysvalloissa yli miljoona jäsentä. Se on taistellut historiansa aikana useasti kansallispuistojen ja erämaaalueiden suojelun puolesta. Sierra Club sai alkunsa 1890-luvulla, kun The Century Magazine -lehden toimittaja Robert Underwood Johnson matkusti Yhdysvaltojen länsiosiin tapaamaan John Muiria. Johnsonin tavoittena oli vakuuttaa Muir jatkamaan erämaa-aiheisten artikkelien kirjoittamista. Johnson lupasi julkaista Muirin artikkeleita lehdessään. Vastapalveluna Muir pyysi Johnsonia käyttämään lehteään vaikuttamaan päättäjiä Yosemiten kansallispuiston perustamiseen. Kansallispuisto perustettiinkin vuonna 1890. Yhdysvalloissa ei ollut vielä tuolloin kansallista organisaatiota, joka olisi huolehtinut kansallispuistojen suojelusta. Johnson ehdottikin \"puolustusjärjestön\" perustamista, ja joukko kalifornialaisia perusti Sierra Clubin vuonna 1892. Muirista tuli järjestön ensimmäinen puheenjohtaja. Ensimmäisenä vuosinaan Sierra Club oli suuresti vaikuttamassa Mount Rainierin (1899) ja Glacierin kansallispuistojen (1910) perustamiseen. Sierra Club koki ensimmäisen suuren haasteensa vuoden 1906 San Franciscon maanjäristyksen jälkeen. San franciscolaiset etsivät uusia vesilähteitä kaupungilleen. He halusivatkin rakentaa padon Yosemitessa sijaitsevan Tuolumnejoen Hetch Hetchyn laaksoon. Suurin osa järjestöstä vastusti padon rakentamista. Kuitenkin esimerkiksi luonnonsuojelija Gifford Pinchot tuki patohanketta. Ristiriitojen seurauksena osa patohankkeen tukijoista lähti Sierra Clubista. Järjestö taisteli padon rakentamista vastaan seitsemän vuotta, mutta presidentti Woodrow Wilson hyväksyi hankkeen vuonna 1913. Järjestö jatkoi kansallispuistojen tukemista. Se painosti Yhdysvaltain kongressia perustamaan elimen kansallispuistojen hallinoimiseen. Painostus tuotti tulosta 1916, kun National Park Service perustettiin. Järjestön jäsenmäärät kasvoivat tasaisesti. Vuonna 1908 Sierra Clubiin kuului tuhat jäsentä – 1950-luvun puolivälissä jo 10 000. Vuonna 1952 järjestö nimesi ensimmäisen palkatun johtajansa, kun David Brower sai paikan järjestön johdosta. Browerin aikana Sierra Clubista tuli poliittisesti aktiivisempi. Tästä syystä verohallitus poisti järjestöltä oikeuden verovähennyksiin. Brower joutui kiistoihin järjestön hallituksen kanssa, ja hän erosi vuonna 1969. Kanadaan perustettiin vuonna 1972 Sierra Clubin ensimmäinen osasto Yhdysvaltain ulkopuolella. Samana vuonna järjestö voitti oikeusjutun, joka kielsi DDT:n käytön tuholaismyrkkynä Yhdysvalloissa. Vuonna 1984 Sierra Club voitti puolestaan oikeuskamppailun, minkä seurauksena Yhdysvaltain ympäristönsuojeluvirasto joutui jatkossa valvomaan radioaktiivisia saasteita. Nykyään Sierra Clubissa on jo 1,3 miljoonaa jäsentä." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "シエラクラブ（Sierra Club）はアメリカ合衆国に本部を置く自然保護団体で、ジョン・ミューア（初代会長）により1892年5月28日にカリフォルニア州サンフランシスコ市で創設された。シエラクラブは全米各地に支部を持ち、カナダに本部があるSierra Club of/du Canadaを関連団体としている。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Sierra Club è la più antica e grande organizzazione ambientale degli Stati Uniti. È stata fondata il 28 maggio 1892 a San Francisco in California dal noto conservatorista e preservazionista John Muir, che divenne il suo primo presidente. La Sierra Club ha centinaia di migliaia di soci sparsi in tutto il territorio degli Stati Uniti, ed è collegata con il Sierra Club in Canada." , "lang" : "it" } ,
      { "type" : "literal", "value" : "De Sierra Club is een Amerikaanse milieuorganisatie die op 28 mei 1892 in San Francisco werd opgericht door de natuurvorser en -beschermer John Muir. De Sierra Club is een van de oudste en grootste grassroots milieuorganisaties en bovendien een van de meest invloedrijke. Tegenwoordig telt de organisatie zo'n 1,4 miljoen leden. Er is ook een Canadese afdeling, Sierra Club Canada. Verschillende prominente Amerikaanse natuurbeschermers hebben in het verleden in de raad van bestuur van de Sierra Club gezeteld, zoals fotograaf Ansel Adams, rechter William O. Douglas, activist en rector David Starr Jordan, schrijver Wallace Stegner en de activisten Edgar Wayburn en Paul Watson. Het logo van de Sierra Club is een ovaal met daarin een reuzensequoia (Sequoiadendron giganteum). De huidige versie dateert uit 1998, maar in principe hanteert de organisatie al sinds 1892 een rond of ovaal zegel met een sequoia op. De Half Dome van Yosemite staat er ook al sinds 1894 op." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Der Sierra Club ist die älteste und größte Naturschutzorganisation der USA. Sie wurde am 28. Mai 1892 in San Francisco, Kalifornien, von dem Naturschützer John Muir sowie einigen Professoren der University of California, Berkeley und der Stanford University gegründet. John Muir war außerdem bis 1914 ihr erster Präsident. Der Hauptsitz ist in San Francisco. Der Sierra Club hat ungefähr 730.000 Mitglieder in den USA. Der Sierra Club of Canada, mit 10.000 Mitglieder, ist ihm angeschlossen. Das Motto der Organisation ist Explore, enjoy and protect the planet. Von 1934 bis 1971 war der Fotograf Ansel Adams Mitglied des Direktoriums. Nach ihm ist auch ein Preis für Fotografie benannt, der seit 1971 jährlich vom Sierra Club vergeben wird. In den ersten Jahrzehnten seines Bestehens engagierte sich der Club vorrangig für die Schaffung von Nationalparks in den USA, so z. B. für den Glacier-Nationalpark und den Mount Rainier National Park. Ein weiteres wichtiges Thema jener Zeit war (und ist) der Schutz der Redwoods. Zu den Erfolgen gehört unter anderem in den fünfziger Jahren die Verhinderung des Baus des Echo Park Dams im Dinosaur National Monument in Utah. Dies geschah in einer Zeit, in der Umweltthemen in den Medien noch so gut wie keine Rolle spielten und Großprojekte, wie z. B. Staudämme, weithin unkritisch begrüßt wurden. Neben der Förderung von Nationalparks und Naturschutzgebieten setzt der Club sich seit den sechziger Jahren auch für die Einführung von Umweltstandards in der Gesetzgebung ein, so beim United States Clean Air Act, beim Toxic Substances Control Act und beim Surface Mining Control and Reclamation Act of 1977. Das Magazin des Sierra Club heißt schlicht Sierra. Es erscheint in zweimonatlichen Rhythmus und berichtet über Vereinsaktivitäten und umweltbezogene Themen. Darüber hinaus gibt es eine wöchentliche Radiosendung, den Sierra Radio Club. Die Organisation ist eine so genannte 527er-Gruppe, die nach US-amerikanischem Steuerrecht Zuwendungen aus allen legalen Quellen ohne Höhenbegrenzung annehmen darf. Der derzeitige Geschäftsführer des Sierra Club ist Carl Pope." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Клуб \"Сьєрра\" — американська природоохоронна організація, заснована 28 травня 1892 року в Сан-Франциско, Каліфорнія, відомим натуралістом і захісником природи Джоном М'юром (був її першим президентом). Клуб \"Сьєрра\" має сотні тисяч членів у відділення по всій території США та споріднений з Канадським Клубом \"Сьєрра\"." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "The Sierra Club is one of the oldest, largest, and most influential grassroots environmental organizations in the United States. It was founded on May 28, 1892, in San Francisco, California, by the conservationist and preservationist John Muir, who became its first president. The Sierra Club has hundreds of thousands of members in chapters located throughout the US, and is affiliated with Sierra Club Canada." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Le Sierra Club est une association américaine écologiste fondée à San Francisco en Californie en 1892 par John Muir. C'est la première organisation non gouvernementale concernant la protection de l'environnement. Le Sierra Club, fondé en 1892 pour aider à la protection du Sierra Nevada est un groupe de plaidoyer." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "塞拉俱乐部（Sierra Club），或譯作山巒俱樂部、山峦协会、塞拉山俱乐部、山岳协会、高山协会和山脉社等，是美国历史最悠久、规模最庞大的一个草根环境组织。著名的自然环境保存主义者约翰·缪尔（John Muir）于1892年5月28日在加利福尼亚州旧金山创办了它，并成为其首任会长。塞拉俱乐部拥有百万会员，分会遍布美国，且与加拿大塞拉俱乐部（Sierra Club Canada）有着紧密的联系。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "O Sierra Club é uma associação ecologista dos Estados Unidos da América, fundada em São Francisco, na Califórnia, por John Muir, em 1892. Foi a primeira organização não-governamental a dedicar-se à proteção do ambiente." , "lang" : "pt" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Sierra_Club.png/200px-Sierra_Club.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.tscf.org/" } ,
      { "type" : "uri", "value" : "http://www.ssc.org/" } ,
      { "type" : "uri", "value" : "http://www.sierraclubradio.com" } ,
      { "type" : "uri", "value" : "http://www.sierraclub.org/" } ,
      { "type" : "uri", "value" : "http://sierraclub.org/" } ,
      { "type" : "uri", "value" : "http://www.sierraclub.org/sierra/" } ] ,
    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Sierra Club" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_organization" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Sierra_Club" } ] ,
    "http://dbpedia.org/property/website" : [ { "type" : "uri", "value" : "http://sierraclub.org/" } ] ,
    "http://dbpedia.org/ontology/motto" : [ { "type" : "literal", "value" : "Explore, enjoy and protect the planet." , "lang" : "en" } ] ,
    "http://dbpedia.org/property/motto" : [ { "type" : "literal", "value" : "Explore, enjoy and protect the planet." , "lang" : "en" } ] ,
    "http://dbpedia.org/property/membership" : [ { "type" : "literal", "value" : "1400000" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/ontology/formationYear" : [ { "type" : "literal", "value" : "1892-01-01T00:00:00+02:00" , "datatype" : "http://www.w3.org/2001/XMLSchema#gYear" } ] ,
    "http://dbpedia.org/ontology/headquarter" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/California" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/San_Francisco" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States" } ] ,
    "http://dbpedia.org/property/headquarters" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/California" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/San_Francisco" } ] ,
    "http://dbpedia.org/property/size" : [ { "type" : "literal", "value" : "150" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] } ,
  "http://dbpedia.org/resource/Sierra_Club_Books" : { "http://dbpedia.org/property/parent" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Club" } ] }
}
