{
  "http://en.wikipedia.org/wiki/Ecology" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Albert_William_Herre" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/G%C3%B6te_Turesson" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Jerry_Coyne" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecology" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Экология" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Ecologia" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Ecología" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Ekologia" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/生態学" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Écologie" } ,
      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Οικολογία" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Ecologia" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Ökologie" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Ekologie" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.02mgp" } ,
      { "type" : "uri", "value" : "http://sw.cyc.com/concept/Mx4rwQCEJZwpEbGdrcN5Y29ycA" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/생태학" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Greek_loanwords" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Biology" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Ecology" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Philosophy_of_biology" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Екологія" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Ökologie" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Ecologia" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Sinh thái học" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "生态学" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Ecology" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Ekologie" , "lang" : "cs" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/9/97/The_Earth_seen_from_Apollo_17.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Az ökológia a biológiához tartozó élőlényközpontú tudományág, az élőlény populációk és élőlény-együttesek tér-időbeli eloszlásával és az azt előidéző okokkal foglalkozó tudomány. Az ökológia a tudományoknak azon ága, amely az élettereket, az élőlények és a környezet kapcsolatait vizsgálja. A kifejezést 1866-ban alkotta meg Ernst Haeckel német darwinista biológus az „öko” (görögül oikosz=„lakás, ház, háztartás”) és a lógia (görögül logosz=„tudomány”) szavakból." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Ecology (from Greek: οἶκος, \"house\"; -λογία, \"study of\") is the scientific study of the relations that living organisms have with respect to each other and their natural environment. Variables of interest to ecologists include the composition, distribution, amount, number, and changing states of organisms within and among ecosystems." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Die Ökologie umfasst alle Forschungsbereiche der Interaktionen von Organismen mit ihrer Umwelt, begonnen mit inner- und interartlichen Beziehungen zwischen Organismen (Beutefang, Bestäubung) über die Betrachtung von verschiedenen Lebensräumen und Ökosystemen bis hin zu globalen Prozessen wie die Vegetationsverteilung." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Ekologia (kreik. oikos = koti, talous, logos = oppi) on eliöiden ja ympäristön suhteita tutkiva tiede, oppi luonnontaloudesta. Se tutkii eliöiden ja eliölajien vuorovaikutusta toistensa sekä niitä ympäröivän elottoman ympäristön kanssa. Vuorovaikutus ilmenee eliölajien levinneisyytenä, runsaussuhteina ja niiden muutoksina sekä evoluutiona." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "La ecología (del griego «οίκος» oikos=\"casa\", y «λóγος» logos=\" conocimiento\") es la ciencia que estudia a los seres vivos, su ambiente, la distribución, abundancia y cómo esas propiedades son afectadas por la interacción entre los organismos y su ambiente: «la biología de los ecosistemas» ." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Ekologia (gr. oíkos + -logia = dom + nauka) – nauka o strukturze i funkcjonowaniu przyrody, zajmująca się badaniem oddziaływań pomiędzy organizmami a ich środowiskiem oraz wzajemnie między tymi organizmami. Ekologia zajmuje się badaniem powiązań między organizmami żywymi a środowiskiem abiotycznym (układy biologiczne istnieją w sieci powiązań między sobą i otaczającym je środowiskiem), opartych na różnego rodzaju interakcjach." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Эколо́гия (от др. -греч. οἶκος — обиталище, жилище, дом, имущество и λόγος — понятие, учение, наука) — наука об отношениях живых организмов и их сообществ между собой и с окружающей средой. Термин впервые предложил немецкий биолог Эрнст Геккель в 1866 году в книге «Общая морфология организмов» («Generelle Morphologie der Organismen»)." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Ecologie als wetenschap is een onderdeel van biologie. De ecologie bestudeert de dynamiek van de wisselwerking tussen organismen, populaties of levensgemeenschappen en de relaties tussen organismen, populaties, levensgemeenschappen of landschappen en de niet-biologische omgeving. De studie op het niveau van de soort heet ook wel autoecologie en op het niveau van de levensgemeenschap en ecosysteem heet gemeenschapsecologie of synecologie." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "생태학(生態學, ecology)이란 생물의 분포와 수도를 결정하는 생물과 환경의 상호작용을 연구하는 생물학의 한 분야이다. 환경은 생물의 주변을 구성하는 생물적, 비생물적 요소를 모두 포함한다. 영어로 ecology, 독일어로 Ökologie라 하는 생태학의 어원은 고대 그리스어로 \"사는 곳\", \"집안 살림\"을 뜻하는 oikos와 \"학문\"을 의미하는 logos의 합성어이다. \"집안 살림 관리\"를 뜻하는 경제학과 어원이 같다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "A ecologia abrange desde áreas como processos globais (Acima), estudos de habitats marinhos e terrestres (Meio) a interações interespecíficas como predação e polinização (Abaixo)." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "生态学（Ecology），是德国生物学家恩斯特·海克尔于1866年定义的一个概念：生态学是研究生物体与其周围环境（包括非生物环境和生物环境）相互关系的科学。英语ecology是由希腊语词汇Οικοθ（居住在同一家庭中的人）和Λογοθ（学科）组成的，意思是“研究居住在同一自然环境中的动物的学科”，目前已经发展为“研究生物与其环境之间的相互关系的科学”。环境包括生物环境和非生物环境，生物环境是指生物物种之间和物种内部各个体之间的关系，非生物环境包括自然环境：土壤、岩石、水、空气、温度、湿度等。 在1935年英国的Tansley提出了生态系统的概念之后，美国的年轻学者Lindeman在对Mondota湖生态系统详细考察之后提出了生态金字塔能量转换的“十分之一定律”。由此，生态学成为一门有自己的研究对象、任务和方法的比较完整和独立的学科。近年来，生态学已经创立了自己独立研究的理论主体，即从生物个体与环境直接影响的小环境到生态系统不同层级的有机体与环境关系的理论。它们的研究方法经过描述——实验——物质定量三个过程。系统论、控制论、信息论的概念和方法的引入，促进了生态学理论的发展。如今，由于与人类生存与发展的紧密相关而产生了多个生态学的研究热点，如生物多样性的研究、全球气候变化的研究、受损生态系统的恢复与重建研究、可持续发展研究等。 生态学是生物学的一个分支，生物学的研究对象向微观和宏观两个方面发展，微观方面向分子生物学方向发展，生态学是向研究宏观方向发展的分支，是以生物个体、种群、群落、生态系统直到整个生物圈作为它的研究对象。生态学也是一个综合性的学科，需要利用地质学、地理学、气象学、土壤学、化学、物理学等各方面的研究方法和知识，是将生物群落和其生活的环境作为一个互相之间不断地进行物质循环和能量流动的整体来进行研究。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "L'ecologia è la disciplina che studia l'ecosfera, ossia la porzione della Terra in cui è presente la vita in aggregati sistemici detti \"ecosistemi\", le cui caratteristiche sono determinate dall'interazione degli organismi tra loro e con l’ambiente circostante o ancora porzioni dell'ecosfera stessa." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Sinh thái học là môn khoa học nghiên cứu về sự phân bố và sinh sống của những sinh vật sống và các tác động qua lại giữa các sinh vật và môi trường sống của chúng. Môi trường sống của một sinh vật hàm chứa: Tổng hòa các nhân tố vật lý như khí hậu và địa lý được gọi là ổ sinh thái và Các sinh vật khác sinh sống trong cùng ổ sinh thái. Các hệ sinh thái thường được nghiên cứu ở nhiều cấp độ khác nhau từ cá thể và các quần thể cho đến các hệ sinh thái và sinh quyển." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "L'écologie, entendue au sens large, désigne le domaine de réflexion qui prend pour objet l'étude des interactions, et de leurs conséquences, entre individus (pris isolément et/ou en groupe constitué) et milieu biotique et abiotique qui les entoure et dont ils font eux-mêmes partie ; les conséquences sont celles qui affectent le milieu, mais aussi, en retour, les individus eux-mêmes." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "L'ecologia, com a disciplina científica abasta àrees com l'estudi de: processos globals (dalt), hàbitats marins i terrestres (centre) i interaccions interespecífiques (baix). L'ecologia és la part de la biologia que estudia les interrelacions dels éssers vius entre ells i amb llur medi; és la biologia dels ecosistemes. També es pot definir com l'estudi científic de les distribucions, l'abundància i les relacions dels organismes i les seves interaccions amb el medi ambient." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Økologi er læren om interaksjonene mellom organismer og miljøet. Faget er dermed en del av biologien, men har også mange berøringspunkter med andre vitenskaper, som geologi, geografi, kjemi og også samfunnsvitenskapene. Utenfor biologien har «økologi» fått en tilleggsbetydning, som bare delvis har med vitenskapen økologi å gjøre: Spesielt adjektivet «økologisk» brukes ofte som omskrivning før «miljøvennlig» eller «bærekraftig»." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Наукова дисципліна екологія охоплює галузь знань від вивчення глобальних процесів на планеті Земля (вгорі) до вивчення мешканців океанів і суходолу (центральні фото) та біологічної взаємодії, такі як хижацтво і запилення (внизу). Еколо́гія — наукова дисципліна, один з розділів біології, який досліджує взаємовідносини між біотичними та соціальними цілісностями та їхнім довкіллям." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Ekologie se užívá v několika významech. V původním významu je ekologie biologická věda, která se zabývá vztahem organismů a jejich prostředí a vztahem organismů navzájem. Jako první tak nazval a definoval tento vědní obor Ernst Haeckel v roce 1866. Dále se ekologie užívá v širokém smyslu jako ochrana životního prostředí nebo dokonce místo přírodní prostředí (např. ekologicky šetrný výrobek znamená výrobek šetrný k životnímu prostředí). Toto užití - viz ochrana přírody." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "生態学（せいたいがく、英: ecology）は、生物と環境の間の相互作用を扱う学問分野である。 生物は環境に影響を与え、環境は生物に影響を与える。生態学研究の主要な関心は、生物個体の分布や数に、そしてこれらがいかに環境に影響されるかにある。ここでの「環境」とは、気候や地質など非生物的な環境と生物的環境を含んでいる。 なお、生物群の名前を付けて「○○の生態」という場合、その生物に関する生態学的特徴を意味する場合もあるが、単に「生きた姿」の意味で使われる場合もある。 経済活動や社会運動も含めた広義のそれは、エコロジーを参照。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Ekologi är vetenskapen som behandlar samspelet mellan de levande organismerna och den miljö de lever i. Ekologin är en ung vetenskap i snabb utveckling. Det är viktigt att hålla isär vetenskapen ekologi och värdeladdade begrepp som 'ekologisk'. Till exempel kan effekten av en stor miljökatastrof eller introduktionen av en främmande art i ett system tyckas vara en spännande händelse inom vetenskapen ekologi, medan det knappast anses önskvärt ur ett 'ekologiskt perspektiv'." , "lang" : "sv" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Ecology" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Ecology?oldid=494301350" } ] ,
    "http://dbpedia.org/property/align" : [ { "type" : "literal", "value" : "right" , "lang" : "en" } ,
      { "type" : "literal", "value" : "left" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/width" : [ { "type" : "literal", "value" : "25" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "30" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Ekologia (kreik. oikos = koti, talous, logos = oppi) on eliöiden ja ympäristön suhteita tutkiva tiede, oppi luonnontaloudesta. Se tutkii eliöiden ja eliölajien vuorovaikutusta toistensa sekä niitä ympäröivän elottoman ympäristön kanssa. Vuorovaikutus ilmenee eliölajien levinneisyytenä, runsaussuhteina ja niiden muutoksina sekä evoluutiona. Elinympäristö muodostuu elottomista tekijöistä, kuten energiasta, ilmastosta ja geologisista tekijöistä sekä elollisista tekijöistä joita ovat muut saman elinympäristön jakavat eliöt. Tutkimuksen kohteena voi olla yksilö, laji, populaatio, eliöyhteisö, ekosysteemi ja biomi. Sana \"ekologia\" on käsitteenä laajentunut tarkoittamaan ennemminkin elämäntapaa, aatesuuntaa tai muuta kestävään kehitykseen tähtäävää toimintaa kuin tiukasti biotieteisiin kuuluvaa tieteenalaa." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Økologi er læren om interaksjonene mellom organismer og miljøet. Faget er dermed en del av biologien, men har også mange berøringspunkter med andre vitenskaper, som geologi, geografi, kjemi og også samfunnsvitenskapene. Utenfor biologien har «økologi» fått en tilleggsbetydning, som bare delvis har med vitenskapen økologi å gjøre: Spesielt adjektivet «økologisk» brukes ofte som omskrivning før «miljøvennlig» eller «bærekraftig»." , "lang" : "no" } ,
      { "type" : "literal", "value" : "생태학(生態學, ecology)이란 생물의 분포와 수도를 결정하는 생물과 환경의 상호작용을 연구하는 생물학의 한 분야이다. 환경은 생물의 주변을 구성하는 생물적, 비생물적 요소를 모두 포함한다. 영어로 ecology, 독일어로 Ökologie라 하는 생태학의 어원은 고대 그리스어로 \"사는 곳\", \"집안 살림\"을 뜻하는 oikos와 \"학문\"을 의미하는 logos의 합성어이다. \"집안 살림 관리\"를 뜻하는 경제학과 어원이 같다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Ecology (from Greek: οἶκος, \"house\"; -λογία, \"study of\") is the scientific study of the relations that living organisms have with respect to each other and their natural environment. Variables of interest to ecologists include the composition, distribution, amount, number, and changing states of organisms within and among ecosystems. Ecosystems are hierarchical systems that are organized into a graded series of regularly interacting and semi-independent parts that aggregate into higher orders of complex integrated wholes. Ecosystems are sustained by the biodiversity within them. Biodiversity is the full-scale of life and its processes, including genes, species and ecosystems forming lineages that integrate into a complex and regenerative spatial arrangement of types, forms, and interactions. Ecosystems create biophysical feedback mechanisms between living and nonliving components of the planet. These feedback loops regulate and sustain local communities, continental climate systems, and global biogeochemical cycles. Ecology is an interdisciplinary branch of biology, the study of life. The word \"ecology\" (\"Ökologie\") was coined in 1866 by the German scientist Ernst Haeckel (1834–1919). Ancient philosophers of Greece, including Hippocrates and Aristotle, were among the earliest to record observations and notes on the natural history of plants and animals. Modern ecology branched out of natural history and matured into a more rigorous science in the late 19th century. Charles Darwin's evolutionary treatise including the concept of adaptation, as it was introduced in 1859, is a pivotal cornerstone in modern ecological theory. Ecology is not synonymous with environment, environmentalism, natural history or environmental science. It is closely related to physiology, evolutionary biology, genetics and ethology. An understanding of how biodiversity affects ecological function is an important focus area in ecological studies. Ecologists seek to explain: Life processes and adaptations Distribution and abundance of organisms The movement of materials and energy through living communities The successional development of ecosystems, and The abundance and distribution of biodiversity in context of the environment. Ecology is a human science as well. There are many practical applications of ecology in conservation biology, wetland management, natural resource management, city planning, community health, economics, basic and applied science and human social interaction. Ecosystems sustain every life-supporting function on the planet, including climate regulation, water filtration, soil formation, food, fibers, medicines, erosion control, and many other natural features of scientific, historical or spiritual value." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Эколо́гия (от др. -греч. οἶκος — обиталище, жилище, дом, имущество и λόγος — понятие, учение, наука) — наука об отношениях живых организмов и их сообществ между собой и с окружающей средой. Термин впервые предложил немецкий биолог Эрнст Геккель в 1866 году в книге «Общая морфология организмов» («Generelle Morphologie der Organismen»)." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Sinh thái học là môn khoa học nghiên cứu về sự phân bố và sinh sống của những sinh vật sống và các tác động qua lại giữa các sinh vật và môi trường sống của chúng. Môi trường sống của một sinh vật hàm chứa: Tổng hòa các nhân tố vật lý như khí hậu và địa lý được gọi là ổ sinh thái và Các sinh vật khác sinh sống trong cùng ổ sinh thái. Các hệ sinh thái thường được nghiên cứu ở nhiều cấp độ khác nhau từ cá thể và các quần thể cho đến các hệ sinh thái và sinh quyển. Sinh thái học là môn khoa học đa ngành, nghĩa là dựa trên nhiều ngành khoa học khác nhau." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "A ecologia abrange desde áreas como processos globais (Acima), estudos de habitats marinhos e terrestres (Meio) a interações interespecíficas como predação e polinização (Abaixo). Direito A Wikipédia possui o:Portal de Ambiente Geografia A Wikipédia possui o:Portal de Geografia Portal A Wikipédia possui o portal:Portal de biologia {{{Portal2}}} {{{Portal3}}} {{{Portal4}}} {{{Portal5}}} Direito A Wikipédia possui o:Portal de Ecologia A Ecologia é a ciência que estuda as interações entre os organismos e seu ambiente, ou seja, é o estudo científico da distribuição e abundância dos seres vivos e das interações que determinam a sua distribuição. As interações podem ser entre seres vivos e/ou com o meio ambiente. A palavra Ecologia tem origem no grego \"oikos\", que significa casa, e \"logos\", estudo. Logo, por extensão seria o estudo da casa, ou, de forma mais genérica, do lugar onde se vive. O cientista alemão Ernst Haeckel usou pela primeira vez este termo em 1869 para designar o estudo das relações entre os seres vivos e o ambiente em que vivem. A Ecologia pode ser dividida em Autoecologia, Demoecologia e Sinecologia. Entretanto, diversos ramos tem surgido utilizando diversas áreas do conhecimento: Biologia da Conservação, Ecologia da Restauração, Ecologia Numérica, Ecologia Quantitativa, Ecologia Teórica, Macroecologia, Ecofisiologia, Agroecologia, Ecologia da Paisagem. Ainda pode-se dividir a Ecologia em Ecologia Vegetal e Animal e ainda em Ecologia Terrestre e Aquática. O meio ambiente afeta os seres vivos não só pelo espaço necessário à sua sobrevivência e reprodução, mas também às suas funções vitais, incluindo o seu comportamento, através do metabolismo. Por essa razão, o meio ambiente e a sua qualidade determinam o número de indivíduos e de espécies que podem viver no mesmo habitat. Por outro lado, os seres vivos também alteram permanentemente o meio ambiente em que vivem. O exemplo mais dramático de alteração do meio ambiente por organismos é a construção dos recifes de coral por minúsculos invertebrados, os pólipos coralinos. As relações entre os diversos seres vivos existentes num ecossistema também influencia na distribuição e abundância deles próprios. Como exemplo, incluem-se a competição pelo espaço, pelo alimento ou por parceiros para a reprodução, a predação de organismos por outros, a simbiose entre diferentes espécies que cooperam para a sua mútua sobrevivência, o comensalismo, o parasitismo e outras. A maior compreensão dos conceitos ecológicos e da verificação das alterações de vários ecossistemas pelo homem levou ao conceito da Ecologia Humana que estuda as relações entre o homem e a biosfera, principalmente do ponto de vista da manutenção da sua saúde, não só física, mas também social. Com o passar do tempo surgiram também os conceitos de conservação que se impuseram na atuação dos governos, quer através das ações de regulamentação do uso do ambiente natural e das suas espécies, quer através de várias organizações ambientalistas que promovem a disseminação do conhecimento sobre estas interações entre o homem e a biosfera. Há muitas aplicações práticas da ecologia, como a biologia da conservação, gestão de zonas úmidas, gestão de recursos naturais, planejamento da cidade e aplicações na economia." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Ekologie se užívá v několika významech. V původním významu je ekologie biologická věda, která se zabývá vztahem organismů a jejich prostředí a vztahem organismů navzájem. Jako první tak nazval a definoval tento vědní obor Ernst Haeckel v roce 1866. Dále se ekologie užívá v širokém smyslu jako ochrana životního prostředí nebo dokonce místo přírodní prostředí (např. ekologicky šetrný výrobek znamená výrobek šetrný k životnímu prostředí). Toto užití - viz ochrana přírody. Ekologie může být také označení pro určitou ideologii, ekonomiky, práva, historie, psychologie, technických věd." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Наукова дисципліна екологія охоплює галузь знань від вивчення глобальних процесів на планеті Земля (вгорі) до вивчення мешканців океанів і суходолу (центральні фото) та біологічної взаємодії, такі як хижацтво і запилення (внизу). Еколо́гія — наукова дисципліна, один з розділів біології, який досліджує взаємовідносини між біотичними та соціальними цілісностями та їхнім довкіллям. Екологія вивчає взаємовідносини організмів із довкіллям, досліджує структурно-функціональну організацію надорганізмових систем, виявляє механізми підтримання їх стійкості у просторі й часі." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "L'ecologia, com a disciplina científica abasta àrees com l'estudi de: processos globals (dalt), hàbitats marins i terrestres (centre) i interaccions interespecífiques (baix). L'ecologia és la part de la biologia que estudia les interrelacions dels éssers vius entre ells i amb llur medi; és la biologia dels ecosistemes. També es pot definir com l'estudi científic de les distribucions, l'abundància i les relacions dels organismes i les seves interaccions amb el medi ambient. El 1866 Ernst Häckel va introduir el concepte d'ecologia, terme compost de les paraules gregues οικος i λόγος . En un principi, Häckel entenia per ecologia la ciència que estudia les relacions dels éssers vius amb el seu medi ambient, però més tard va ampliar aquesta definició a l'estudi de les característiques del medi, que també inclou el transport de matèria i energia i la seva transformació en les comunitats biològiques. Entren dins el camp de l'ecologia l'estudi de les poblacions de plantes i animals, de les comunitats de plantes i animals i dels ecosistemes. Un ecosistema representa la xarxa de relacions entre els organismes a diferents nivells d'organització. Els ecòlegs s'interessen per qualsevol forma de biodiversitat, des del paper dels bacteris en el reciclatge dels nutrients als efectes de la selva tropical en la dinàmica de l'atmosfera terrestre. La disciplina de l'ecologia va emergir de les ciències naturals durant el segle XIX. L'ecologia no és sinònim de medi ambient o d'ecologisme, i també es diferencia de les ciències ambientals. L'ecologia també està estretament relacionada amb disciplines com la fisiologia, l'evolució, la genètica i l'etologia. Hi ha moltes aplicacions pràctiques de l'ecologia dins el camps de la biologia de la conservació, el control dels aiguamolls, la gestió dels recursos naturals, la planificació de ciutats sostenibles (ecologia urbana), la salut pública, l'economia, i en general, les ciències bàsiques i aplicades; proporciona un marc conceptual per a la comprensió i la investigació de la interacció social humana (ecologia humana)." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Die Ökologie umfasst alle Forschungsbereiche der Interaktionen von Organismen mit ihrer Umwelt, begonnen mit inner- und interartlichen Beziehungen zwischen Organismen (Beutefang, Bestäubung) über die Betrachtung von verschiedenen Lebensräumen und Ökosystemen bis hin zu globalen Prozessen wie die Vegetationsverteilung. Die Ökologie (griechisch οίκος oikos ‚Haus‘, ‚Haushalt‘ und λόγος logos ‚Lehre‘; also ‚Lehre vom Haushalt‘) ist diejenige Teildisziplin der Biologie, welche die Beziehungen zwischen Lebewesen untereinander und mit ihrer unbelebten Umwelt erforscht. Sinngleich wird zuweilen der Begriff Bioökologie verwendet, um diese gegenüber der Geoökologie abzugrenzen. Mit einem wachsenden Umweltbewusstsein in der zweiten Hälfte des 20. Jahrhunderts entwickelte sich der Begriff weit über den engen naturwissenschaftlichen Rahmen der Biologie hinaus und wird seitdem häufig synonym mit Begriffen wie Umweltschutz bzw. Umwelt verwendet und mit diesen verwechselt. Ökologische Erkenntnisse werden seitdem zunehmend auf philosophische und gesellschaftliche Bereiche übertragen und auch zur politischen Argumentation verwendet, um das Verhältnis des Menschen zu seiner Umwelt zu beschreiben (s.  u.). Der Begriff hat dadurch eine Bedeutungserweiterung oder -verschiebung erfahren und bezeichnet heute häufig auch die Handlungsweisen, die dem Umweltschutz oder einem nachhaltigen Wirtschaften dienen. Grundlage aller dieser Entwicklungen ist, dass zusätzlich zur naturwissenschaftlichen Untersuchung der Umweltbeziehungen von lebenden Organismen auch die (interdisziplinäre) Analyse der Umweltbeziehungen von Entitäten, die weder lebende Organismen sind noch aus diesen bestehen (wie z.B. menschliche Gesellschaften, Städte etc. ), als 'Ökologie' bezeichnet wird." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Ekologia (gr. oíkos + -logia = dom + nauka) – nauka o strukturze i funkcjonowaniu przyrody, zajmująca się badaniem oddziaływań pomiędzy organizmami a ich środowiskiem oraz wzajemnie między tymi organizmami. Ekologia zajmuje się badaniem powiązań między organizmami żywymi a środowiskiem abiotycznym (układy biologiczne istnieją w sieci powiązań między sobą i otaczającym je środowiskiem), opartych na różnego rodzaju interakcjach. Odkrywanie tych zjawisk dokonywało się od starożytności, ale ekologia jako samodzielna nauka rozwinęła się w zasadzie w XIX w. Ekologia nie jest nauką obojętną wobec egzystencji przyrody i człowieka, dlatego często w potocznych dyskusjach utożsamiana jest z sozologią i filozofią. Ekologia najogólniej jest nauką o porządku i nieporządku w przyrodzie oraz o konsekwencjach wynikających z tego porządku i nieporządku dla istnienia biosfery i człowieka. Ze względów zarówno filozoficznych jak i utylitarnych pojęcie \"ekologia\" używane bywa w szerokim kontekście znaczeniowym. Określenia ekologia, ekologiczny są często używane w języku potocznym w szerokim i czasem nieprecyzyjnym sensie znaczeniowym, nie zawsze związanym z ekologią jako nauką. Często odnoszą się do sozologii, tj. nauki o ochronie środowiska lub do ochrony środowiska jako takiej, a nawet do filozofii ekologicznej, działalności społecznej czy artystycznej. Termin ten, od słowa oecologia, wprowadził w 1869 roku niemiecki biolog i ewolucjonista Ernst Haeckel, by określić badania nad zwierzętami i ich relacjami z otaczającym światem nieorganicznym jak i organicznym, ze szczególnym uwzględnieniem interakcji, przyjaznych lub wrogich, z organizmami roślinnymi i zwierzęcymi, z którymi wchodzą w kontakt. Na organizmy w środowisku oddziałują czynniki abiotyczne i biotyczne. Jedni autorzy sądzą, że przedmiotem ekologii powinny być relacje między rzeczywistością biotyczną a abiotyczną, inni natomiast rozszerzają jej zakres na tak zwany wymiar aplikacyjny (tzw. ekologia stosowana). W konsekwencji dla jednych jest to nauka biologiczna, dla innych geograficzna, a jeszcze inni poszerzają ją o problematykę ochrony środowiska. Jedni bronią jej wymiaru ilościowego (strategia redukcjonistyczna), inni skupiają się na wymiarze jakościowym (strategia holistyczna). Z powodu tak różnorodnych podejść i poglądów na zakres ekologii w podręcznikach spotyka się różne jej definicje i różne modele teoretyczne. Zazwyczaj za najważniejsze pojęcia w ekologii uważa się następujące: populacja, biocenoza, ekosystem, krajobraz, biosfera, sukcesja ekologiczna." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "L'écologie, entendue au sens large, désigne le domaine de réflexion qui prend pour objet l'étude des interactions, et de leurs conséquences, entre individus (pris isolément et/ou en groupe constitué) et milieu biotique et abiotique qui les entoure et dont ils font eux-mêmes partie ; les conséquences sont celles qui affectent le milieu, mais aussi, en retour, les individus eux-mêmes." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "生態学（せいたいがく、英: ecology）は、生物と環境の間の相互作用を扱う学問分野である。 生物は環境に影響を与え、環境は生物に影響を与える。生態学研究の主要な関心は、生物個体の分布や数に、そしてこれらがいかに環境に影響されるかにある。ここでの「環境」とは、気候や地質など非生物的な環境と生物的環境を含んでいる。 なお、生物群の名前を付けて「○○の生態」という場合、その生物に関する生態学的特徴を意味する場合もあるが、単に「生きた姿」の意味で使われる場合もある。 経済活動や社会運動も含めた広義のそれは、エコロジーを参照。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Ecologie als wetenschap is een onderdeel van biologie. De ecologie bestudeert de dynamiek van de wisselwerking tussen organismen, populaties of levensgemeenschappen en de relaties tussen organismen, populaties, levensgemeenschappen of landschappen en de niet-biologische omgeving. De studie op het niveau van de soort heet ook wel autoecologie en op het niveau van de levensgemeenschap en ecosysteem heet gemeenschapsecologie of synecologie. Het woord ecologie werd geïntroduceerd door de Duitse bioloog Ernst Haeckel in 1866, als samentrekking van de Griekse woorden oikos (huishouding) en logos (studie, wetenschap). In de Angelsaksische wereld werd dit ecology, dat daar een iets andere, meer milieukundige en mens-gerichte, betekenis kreeg. In Nederland bestaan het meer biologische oecologie en meer milieukundige ecologie naast elkaar, maar het verschil vervaagt. Het woord ecologie wordt ook gebruikt in andere betekenissen: gerelateerd aan een beter milieu, in het bijzonder dat van de mens, gericht op een bepaalde levensbeschouwing meer praktisch, betreffende gedrag dat goed is voor mens, milieu en natuur. Deze betekenissen blijven hier buiten beschouwing." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "L'ecologia è la disciplina che studia l'ecosfera, ossia la porzione della Terra in cui è presente la vita in aggregati sistemici detti \"ecosistemi\", le cui caratteristiche sono determinate dall'interazione degli organismi tra loro e con l’ambiente circostante o ancora porzioni dell'ecosfera stessa." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Az ökológia a biológiához tartozó élőlényközpontú tudományág, az élőlény populációk és élőlény-együttesek tér-időbeli eloszlásával és az azt előidéző okokkal foglalkozó tudomány. Az ökológia a tudományoknak azon ága, amely az élettereket, az élőlények és a környezet kapcsolatait vizsgálja. A kifejezést 1866-ban alkotta meg Ernst Haeckel német darwinista biológus az „öko” (görögül oikosz=„lakás, ház, háztartás”) és a lógia (görögül logosz=„tudomány”) szavakból. Az ökológia a biológiához, s azon belül az egyed feletti (populáció, társulás, ökoszisztéma, bioszféra) szünbiológiához tartozó, tehát élőlényközpontú tudományág; környezetbiológiának is szokták közhasználatban nevezni. Környezetbiológiai jelenségeket előidéző okokat, kényszerfeltételeket, a jelenségek mechanizmusát és hátterét kutatja. Az ökológia az élőlény populációk és élőlény-együttesek tér-időbeli eloszlásával és az azt előidéző okokkal foglalkozó tudomány. Más vélemények szerint az ökológia az ökoszisztémák működésével foglalkozó tudomány. Az ökológiai vizsgálódások a környezet (hatótényező) és a tolerancia (a fogadóképes tényező; tehát maga az élőlény, pontosabban populáció vagy populációkollektívum) komplementaritásain alapszanak. Az ökológia tehát nem egyenlő a környezettel. Az ökológia nem környezet- vagy természetvédelmet jelöl. A környezet- és természetvédelem csupán felhasználja az ökológiai vizsgálódások egyes eredményeit. Az ökológia nem a nagy mindent áthálozó folyamatok ismerője. Egyrészt a valóban „nagy” folyamatok megértéséhez még sok idő kell, másrészt lehet beszélni például ökofiziológiáról (résztudomány), amely az élettani jelenségek (melyek másodpercek alatt lejátszódhatnak) ökológiai hátterét kutatja. Ez a háttér „piciben” lehet jelen, például hogy most süt-e a Nap és milyen mértékben egy árnyas erdő mélyén. A biológia tudomány fiatal hajtása (tulajdonképpen keresi még a helyét). Mint ilyent igen nehéz jól definiálni. Juhász-Nagy Pál értelmezésében az ökológia azzal foglalkozik, hogy miért nem élhetnek az élőlények bárhol, bármikor, bármekkora számban a Földön. (Ez a Juhász-Nagy Pál-féle metametodológiai quadruplet. ) Az ökológiai ismeretekre számos más alap és alkalmazott tudomány támaszkodik és magának az ökológiának is számos alkalmazott részterülete ismert például mezőgazdasági ökológia, vízügyi ökológia, környezet- és természetvédelmi ökológia, közegészségugyi és állategészségügyi ökológia, igazságügyi ökológia stb." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "生态学（Ecology），是德国生物学家恩斯特·海克尔于1866年定义的一个概念：生态学是研究生物体与其周围环境（包括非生物环境和生物环境）相互关系的科学。英语ecology是由希腊语词汇Οικοθ（居住在同一家庭中的人）和Λογοθ（学科）组成的，意思是“研究居住在同一自然环境中的动物的学科”，目前已经发展为“研究生物与其环境之间的相互关系的科学”。环境包括生物环境和非生物环境，生物环境是指生物物种之间和物种内部各个体之间的关系，非生物环境包括自然环境：土壤、岩石、水、空气、温度、湿度等。 在1935年英国的Tansley提出了生态系统的概念之后，美国的年轻学者Lindeman在对Mondota湖生态系统详细考察之后提出了生态金字塔能量转换的“十分之一定律”。由此，生态学成为一门有自己的研究对象、任务和方法的比较完整和独立的学科。近年来，生态学已经创立了自己独立研究的理论主体，即从生物个体与环境直接影响的小环境到生态系统不同层级的有机体与环境关系的理论。它们的研究方法经过描述——实验——物质定量三个过程。系统论、控制论、信息论的概念和方法的引入，促进了生态学理论的发展。如今，由于与人类生存与发展的紧密相关而产生了多个生态学的研究热点，如生物多样性的研究、全球气候变化的研究、受损生态系统的恢复与重建研究、可持续发展研究等。 生态学是生物学的一个分支，生物学的研究对象向微观和宏观两个方面发展，微观方面向分子生物学方向发展，生态学是向研究宏观方向发展的分支，是以生物个体、种群、群落、生态系统直到整个生物圈作为它的研究对象。生态学也是一个综合性的学科，需要利用地质学、地理学、气象学、土壤学、化学、物理学等各方面的研究方法和知识，是将生物群落和其生活的环境作为一个互相之间不断地进行物质循环和能量流动的整体来进行研究。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Ekologi är vetenskapen som behandlar samspelet mellan de levande organismerna och den miljö de lever i. Ekologin är en ung vetenskap i snabb utveckling. Det är viktigt att hålla isär vetenskapen ekologi och värdeladdade begrepp som 'ekologisk'. Till exempel kan effekten av en stor miljökatastrof eller introduktionen av en främmande art i ett system tyckas vara en spännande händelse inom vetenskapen ekologi, medan det knappast anses önskvärt ur ett 'ekologiskt perspektiv'." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "La ecología (del griego «οίκος» oikos=\"casa\", y «λóγος» logos=\" conocimiento\") es la ciencia que estudia a los seres vivos, su ambiente, la distribución, abundancia y cómo esas propiedades son afectadas por la interacción entre los organismos y su ambiente: «la biología de los ecosistemas» . En el ambiente se incluyen las propiedades físicas que pueden ser descritas como la suma de factores abióticos locales, como el clima y la geología, y los demás organismos que comparten ese hábitat (factores bióticos). La visión integradora de la ecología plantea que es el estudio científico de los procesos que influyen la distribución y abundancia de los organismos, así como las interacciones entre los organismos y la transformación de los flujos de energía y materia" , "lang" : "es" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/9/97/The_Earth_seen_from_Apollo_17.jpg/200px-The_Earth_seen_from_Apollo_17.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://rstb.royalsocietypublishing.org/content/365/1558/3645.full.pdf+html" } ,
      { "type" : "uri", "value" : "http://www.ese.u-psud.fr/epc/conservation/PDFs/ettema.pdf" } ,
      { "type" : "uri", "value" : "http://www.plosbiology.org/article/info%3Adoi%2F10.1371%2Fjournal.pbio.0040324" } ,
      { "type" : "uri", "value" : "http://www.nature.com/scitable/knowledge/library/energy-economics-in-ecosystems-13254442" } ,
      { "type" : "uri", "value" : "http://www.ecologyandsociety.org/" } ,
      { "type" : "uri", "value" : "http://www.azoresbioportal.angra.uac.pt/files/publicacoes_CARPENTER09_ScienceForEcosystemServices.pdf.pdf" } ,
      { "type" : "uri", "value" : "http://ecology.com/" } ,
      { "type" : "uri", "value" : "http://www.helsinki.fi/~ihanski/Articles/Nature%201998%20Hanski.pdf" } ,
      { "type" : "uri", "value" : "http://rstb.royalsocietypublishing.org/content/365/1558/3611.full.pdf+html" } ,
      { "type" : "uri", "value" : "http://www.britishecologicalsociety.org/" } ,
      { "type" : "uri", "value" : "http://www.ecoeco.org/content/" } ,
      { "type" : "uri", "value" : "http://www.helsinki.fi/~ihanski/Articles/TREE%202006%20Saccheri%20&%20Hanski.pdf" } ,
      { "type" : "uri", "value" : "http://www2.estrellamountain.edu/faculty/farabee/biobk/biobooktoc.html" } ,
      { "type" : "uri", "value" : "http://www.ecoevo.ca/en/index.htm" } ,
      { "type" : "uri", "value" : "http://english.rcees.cas.cn/sp/zgstxxh/" } ,
      { "type" : "uri", "value" : "http://www.europeanecology.org/" } ,
      { "type" : "uri", "value" : "http://www.maweb.org/en/index.aspx" } ,
      { "type" : "uri", "value" : "http://www.ecologyandsociety.org/vol12/iss1/art23/" } ,
      { "type" : "uri", "value" : "http://plato.stanford.edu/entries/ecology/" } ,
      { "type" : "uri", "value" : "http://biology.uoregon.edu/people/green/publications/Green%20et%20al.%202005%20Bioscience.pdf" } ,
      { "type" : "uri", "value" : "http://www.nature.com/scitable/knowledge/library/predation-herbivory-and-parasitism-13261134" } ,
      { "type" : "uri", "value" : "http://www.nature.com/scitable/knowledge/library/terrestrial-biomes-13236757" } ,
      { "type" : "uri", "value" : "http://www.eoearth.org/topics/view/49660/" } ,
      { "type" : "uri", "value" : "http://www.eoearth.org/article/An_Introduction_to_Ecological_Economics_%28e-book%29" } ,
      { "type" : "uri", "value" : "http://darwin.bio.uci.edu/~sustain/bio65/Titlpage.htm" } ,
      { "type" : "uri", "value" : "http://www.usm.maine.edu/bio/courses/bio621/on_hypothesis_testing.pdf" } ,
      { "type" : "uri", "value" : "http://cwt33.ecology.uga.edu/publications/pubs_no_citations/heneghan_98_microarthropod.pdf" } ,
      { "type" : "uri", "value" : "http://www.esa.org/" } ,
      { "type" : "uri", "value" : "http://www.actionbioscience.org/environment/esa.html" } ,
      { "type" : "uri", "value" : "http://ecologydictionary.org" } ,
      { "type" : "uri", "value" : "http://life.bio.sunysb.edu/ee/wienslab/wienspdfs/2004/WiensDonoghueTREE.pdf" } ,
      { "type" : "uri", "value" : "http://www.geog.mcgill.ca/faculty/peterson/PDF-myfiles/BioDEcoFn.pdf" } ,
      { "type" : "uri", "value" : "http://www.nature.com/scitable/knowledge/ecology-102" } ,
      { "type" : "uri", "value" : "http://www.nature.com/scitable/knowledge/library/biodiversity-and-ecosystem-stability-17059965" } ,
      { "type" : "uri", "value" : "http://www.nature.com/scitable/knowledge/library/coral-reefs-15786954" } ,
      { "type" : "uri", "value" : "http://www.nature.com/scitable/knowledge/library/earth-s-varying-climate-13368032" } ,
      { "type" : "uri", "value" : "http://movimientotransicion.pbworks.com/f/IN+-+Energ%C3%ADa,+econom%C3%ADa+y+redistribuci%C3%B3n.pdf" } ,
      { "type" : "uri", "value" : "http://www.plosbiology.org/article/citationList.action?articleURI=info%3Adoi%2F10.1371%2Fjournal.pbio.1000209" } ,
      { "type" : "uri", "value" : "http://www.nature.com/scitable/knowledge/library/rivers-and-streams-life-in-flowing-water-16819919" } ,
      { "type" : "uri", "value" : "http://ekolojinet.com/journals.html" } ,
      { "type" : "uri", "value" : "http://scienceaid.co.uk/biology/ecology/index.html" } ,
      { "type" : "uri", "value" : "http://www.ecolsoc.org.au/" } ,
      { "type" : "uri", "value" : "http://www.cs.helsinki.fi/group/cosco/Teaching/CoscoSeminar/spring2007/articles/laland-2000.pdf" } ,
      { "type" : "uri", "value" : "http://www.clas.ufl.edu/users/mbinford/GEOXXXX_Biogeography/LiteratureForLinks/Simberloff_1974_ETIB_annurev.es.05.110174.pdf" } ,
      { "type" : "uri", "value" : "http://npic.orst.edu/reportprob.html#env" } ] ,
    "http://dbpedia.org/property/title" : [ { "type" : "literal", "value" : "Ecology" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Sister_project_links" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Quote_box" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Ecology" } ] ,
    "http://dbpedia.org/property/species" : [ { "type" : "literal", "value" : "no" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/n" : [ { "type" : "literal", "value" : "no" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/b" : [ { "type" : "literal", "value" : "ecology" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/v" : [ { "type" : "literal", "value" : "Topic:Ecology" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/q" : [ { "type" : "literal", "value" : "ecology" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/s" : [ { "type" : "literal", "value" : "no" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/commons" : [ { "type" : "literal", "value" : "Category:Ecology" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/wikt" : [ { "type" : "literal", "value" : "ecology" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/data" : [ { "type" : "literal", "value" : "119" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "160" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "The scientific discipline of ecology addresses the full scale of life, from tiny bacteria to processes that span the entire planet. Ecologists study many diverse and complex relations among species, such as predation and pollination. The diversity of life is organized into different habitats, from terrestrial  to aquatic ecosystems." , "lang" : "en" } ,
      { "type" : "literal", "value" : "250" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/source" : [ { "type" : "literal", "value" : "Stephen Forbes" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Ernest et al." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Haeckel's definition quoted in Esbjorn-Hargens" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Tansley" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Johnson & Stinchcomb" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/quote" : [ { "type" : "literal", "value" : "These ecosystems, as we may call them, are of the most various kinds and sizes. They form one category of the multitudinous physical systems of the universe, which range from the universe as a whole down to the atom." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Wetland conditions such as shallow water, high plant productivity, and anaerobic substrates provide a suitable environment for important physical, biological, and chemical processes. Because of these processes, wetlands play a vital role in global nutrient and element cycles." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Metabolism – the rate at which energy and material resources are taken up from the environment, transformed within an organism, and allocated to maintenance, growth and reproduction – is a fundamental physiological trait." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Biodiversity is the variety of life and its processes. It includes the variety of living organisms, the genetic differences among them, the communities and ecosystems in which they occur, and the ecological and evolutionary processes that keep them functioning, yet ever changing and adapting." , "lang" : "en" } ,
      { "type" : "literal", "value" : "System behaviours must first be arrayed into levels of organization. Behaviors corresponding to higher levels occur at slow rates. Conversely, lower organizational levels exhibit rapid rates. For example, individual tree leaves respond rapidly to momentary changes in light intensity, CO2 concentration, and the like. The growth of the tree responds more slowly and integrates these short-term changes." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Community ecology examines how interactions among species and their environment affect the abundance, distribution and diversity of species within communities." , "lang" : "en" } ,
      { "type" : "literal", "value" : "By ecology we mean the body of knowledge concerning the economy of nature-the investigation of the total relations of the animal both to its inorganic and its organic environment; including, above all, its friendly and inimical relations with those animals and plants with which it comes directly or indirectly into contact-in a word, ecology is the study of all those complex interrelations referred to by Darwin as the conditions of the struggle of existence." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Nowhere can one see more clearly illustrated what may be called the sensibility of such an organic complex,--expressed by the fact that whatever affects any species belonging to it, must speedily have its influence of some sort upon the whole assemblage. He will thus be made to see the impossibility of studying any form completely, out of relation to the other forms,--the necessity for taking a comprehensive survey of the whole as a condition to a satisfactory understanding of any part." , "lang" : "en" } ] } ,
  "http://dbpedia.org/resource/The_American_Naturalist" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecography" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecology_(journal)" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/African_Journal_of_Ecology" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Aquatic_Botany" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Molecular_Ecology" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Journal_of_Animal_Ecology" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Journal_of_Biogeography" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Oikos_(journal)" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Behavioral_Ecology_and_Sociobiology" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Acta_Zoologica_Bulgarica" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Biochemical_Systematics_and_Ecology" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Revista_del_Museo_Argentino_de_Ciencias_Naturales" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/The_Open_Ecology_Journal" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Botany_(journal)" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Austral_Ecology" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Oecologia" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Acta_Zoologica_Academiae_Scientiarum_Hungaricae" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecology_Letters" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Advances_in_Ecological_Research" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/New_Zealand_Journal_of_Ecology" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Revista_Chilena_de_Historia_Natural" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Annual_Review_of_Ecology,_Evolution,_and_Systematics" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Frontiers_in_Ecology_and_the_Environment" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Methods_in_Ecology_and_Evolution" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Leslie_Holdridge" : { "http://dbpedia.org/ontology/almaMater" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/G._Evelyn_Hutchinson" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Garrett_Hardin" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Karl_M%C3%B6bius" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/L._David_Mech" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Jared_Diamond" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Robert_Whittaker" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Kaarlo_Linkola" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/James_McGraw" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Brent_Loken" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Alvar_Palmgren" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Dwight_Billings" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Klaus_Rohde" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Robert_E._Horton" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Julian_Monge_Najera" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/C._S._Holling" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Carsten_Olsen" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Eugenius_Warming" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ilkka_Hanski" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Leonty_Ramensky" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Alexander_Watt" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Monica_Turner" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/George_Bornemissza" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Nikolay_Kudryavtsev" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/William_J._Ripple" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Mysore_Doreswamy_Madhusudan" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Peter_Dennis_(ecologist)" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Howard_T._Odum" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Kazimir_Tarman" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Victor_Ernest_Shelford" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Sally_P_Horn" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Madhav_Gadgil" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Emma_Lucy_Braun" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Gary_Paul_Nabhan" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Wayne_Maddison" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Charles_F._Cooper_(ecologist)" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/John_L._Koprowski" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Christen_C._Raunki%C3%A6r" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Eugene_Odum" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Howard_P._Boyd" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Allan_Savory" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/John_Elkington" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Robert_T._Lackey" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Mohamed_Ibrahim_Basuony" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Safdar_Kiyani" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Graeme_James_Caughley" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/John_Thomas_Curtis" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/David_W._Goodall" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecological_Movement_of_Moldova" : { "http://dbpedia.org/ontology/ideology" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/ideology" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Coral_GROUP" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Allan_Jones_(engineer)" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Pierre_Dansereau" : { "http://dbpedia.org/property/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Raymond_Lindeman" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Albert_Ernest_Radford" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Dune_(novel)" : { "http://dbpedia.org/property/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/ontology/literaryGenre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecology:_From_Individuals_to_Ecosystems" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/A_Sand_County_Almanac" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Robert_MacArthur" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Mountain_Record" : { "http://dbpedia.org/ontology/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/category" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/F%C3%A9lix_Guattari" : { "http://dbpedia.org/ontology/mainInterest" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/mainInterests" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecology_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Eco" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecospace" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecologically" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecologies" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecologocal" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecological" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecological_science" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Animal_Ecology" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Animal_ecology" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Bioecology" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Coastal_ecology" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Eco-" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecolog" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecological_factors" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Oecology" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/K._Ullas_Karanth" : { "http://dbpedia.org/property/education" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/OroVerde_%E2%80%93_Die_Tropenwaldstiftung" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/O'Neill_Sea_Odyssey" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/World_Wide_Fund_for_Nature" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Ecology_Democracy_Party" : { "http://dbpedia.org/property/ideology" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Green_Party_of_Pakistan" : { "http://dbpedia.org/property/ideology" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Aravindan_Neelakandan" : { "http://dbpedia.org/property/mainInterests" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Jean-Claude_Rodet" : { "http://dbpedia.org/property/movement" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/National_Institute_of_Amazonian_Research" : { "http://dbpedia.org/property/researchField" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Marine_Biological_Laboratory" : { "http://dbpedia.org/property/researchField" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/L._Martin_Griffin,_Jr." : { "http://www.w3.org/2004/02/skos/core#subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Rachel_Carson" : { "http://www.w3.org/2004/02/skos/core#subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Sandra_Steingraber" : { "http://www.w3.org/2004/02/skos/core#subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] } ,
  "http://dbpedia.org/resource/Raffi_(musician)" : { "http://www.w3.org/2004/02/skos/core#subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecology" } ] }
}
