{
  "http://data.nytimes.com/N46128681466927911842" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://mpii.de/yago/resource/Lord%27s_Resistance_Army" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://en.wikipedia.org/wiki/Lord's_Resistance_Army" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/List_of_James_Bond_henchmen_in_Casino_Royale" : { "http://dbpedia.org/property/affiliation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/2008_Christmas_massacres" : { "http://dbpedia.org/property/susperps" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/July_2010_Kampala_attacks" : { "http://dbpedia.org/property/susperps" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Makombo_massacre" : { "http://dbpedia.org/property/perps" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lord's_Resistance_Army" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/ChristianOrganizationsEstablishedInThe20thCentury" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/신의_저항군" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Господня_армия_сопротивления" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Boží_armáda_odporu" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Ejército_de_Resistencia_del_Señor" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Esercito_di_Resistenza_del_Signore" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Exército_de_Resistência_do_Senhor" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Lord’s_Resistance_Army" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Armée_de_résistance_du_Seigneur" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Armia_Bożego_Oporu" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.047gmxp" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/神の抵抗軍" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Christian_terrorism" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1987_establishments" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:International_Criminal_Court" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lord's_Resistance_Army" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Organizations_designated_as_terrorist_in_Africa" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Syncretism" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Organizations_designated_as_terrorist_by_the_United_States_government" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Kidnappers" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:African_traditional_religions" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Quân kháng chiến của Chúa" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "圣主抵抗军" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Lord's Resistance Army" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Boží armáda odporu" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Lord’s Resistance Army" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Exèrcit de Resistència del Senyor" , "lang" : "ca" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/8/81/Flag_of_Lord's_Resistance_Army.svg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "O Exército de Resistência do Senhor (Lord's Resistance Army, LRA, Movimento de Resistência do Senhor ou Lakwena Parte Dois) é um grupo sectário cristão e militar do norte de Uganda. Foi formado em 1987 e está envolvido em uma revolta armada contra o governo de Uganda, no que é hoje um dos conflitos mais longos da África." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "L'Esercito di Resistenza del Signore (o Lord's Resistance Army - LRA), attivo dal 1987, è un gruppo ribelle di guerriglia di matrice cristiana, che opera principalmente nel nord dell'Uganda, nel Sudan del Sud, nella Repubblica Democratica del Congo e nella Repubblica Centrafricana. Il movimento è guidato da Joseph Kony, che si proclama \"portavoce\" di Dio e medium dello Spirito Santo." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Господня армия сопротивления (ГАС или LRA, Lord’s Resistance Army) — угандийская националистическая парахристианская повстанческая группировка. Рекрутирует своих солдат из представителей народности ачоли. Основана Джозефом Кони, объявившим себя пророком и гласом Святого Духа, моральным преемником Элис Лаквены, присвоившим себе титул генерал-майора. Вторым человеком в армии некоторое время являлся Винсент Отти, который, по некоторым сведениям, был казнен Джозефом Кони 2 октября 2007 года." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Quân kháng chiến của Chúa (cũng gọi là Phong trào kháng chiến của Chúa hoặc Phần 2 Lakwena) một tổ chức (nhóm) tôn giáo và chiến binh hoạt động ở phía bắc Uganda và Nam Sudan. Tuy nhiên, nhóm này hiện đang bị Hoa Kỳ liệt kê như là một tổ chức khủng bố. LRA được thành lập vào năm 1987 và cho đến khoảng năm 2007 nó đã tham gia trong một cuộc nổi dậy vũ trang chống lại chính phủ Uganda." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "The Lord's Resistance Army (LRA), also known as the Lord's Resistance Movement, is a militant group operating in northern Uganda, South Sudan, the Democratic Republic of Congo, and the Central African Republic. It has been accused of widespread human rights violations, including murder, abduction, mutilation, sexual slavery and forcing children to participate in hostilities." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Herrens motstandsarmé, også kjent som Herrens armé fra 1987–1987 og Ugandas folks demokratiske kristne armé fra 1988–1992, er en kristen paramilitær opprørsgruppe opprinnelig fra den nordlige delen av Uganda, etablert i 1987. Gruppen er innblandet i et væpnet opprør mot den ugandiske regjeringen – i en konflikt som nå har blitt en av Afrikas mest langvarige." , "lang" : "no" } ,
      { "type" : "literal", "value" : "신의 저항군 (Lord's Resistance Army) 은 조셉 코니가 이끄는 중앙 아프리카의 혁명 군사 조직이다. 살인, 상해, 강간과 성노예 등을 비롯한 각종 성범죄, 납치, 그리고 심지어 식인에 이르기까지 민간인에 대한 범죄로 악명높다. 현재 우간다, 남수단, 콩고 민주 공화국 및 중앙아프리카 공화국 등에서 활동 중이다. 1987년 우간다 북부 아촐리지방에서 설립되었다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "L'Exèrcit de Resistència del Senyor (Lord's Resistence Army, LRA) es un grup militar oposat al president Museveni d'Uganda. Esta dirigit per Joseph Kony i el formen majoritàriament membres de l'ètnia acholi. Els Acholi són només el 4% de la població d'Uganda, i pràcticament tots són catòlics. Durant la dictadura d'Idi Amin Dada van patir el genocidi pel seu suport a Milton Obote, rival d'Amin." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Armia Bożego Oporu (ang. \"Lord's Resistance Army, LRA\") - jest to fanatyczna organizacja partyzancka powstała w 1987 roku w północnej Ugandzie. LRA zabiła kilkadziesiąt tysięcy osób. Próba zbrojnego obalenia rządu Ugandy doprowadziła do powstania jednego z najdłuższych konfliktów w Afryce, wraz z fatalnymi konsekwencjami humanitarnymi. Założycielem i przywódcą ruchu jest Joseph Kony, samozwańczy prorok i głos Boga i Ducha Świętego, którego \"Stwórca zesłał by ocalić lud Acholich\"." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "El Ejército de Resistencia del Señor (ERS), conocido internacionalmente por sus siglas en inglés, LRA (Lord's Resistance Army), es una organización con fines cristianos extremistas, que opera principalmente en el norte de Uganda, combatiendo contra el gobierno de dicho país, en lo que constituye uno de los mayores conflictos armados de África. Su líder es el fanático Joseph Kony, autoproclamado médium espiritual, quien, pretende establecer un régimen teocrático basado en el cristianismo." , "lang" : "es" } ,
      { "type" : "literal", "value" : "L'Armée de résistance du Seigneur (LRA pour Lord's Resistance Army) est un mouvement en rébellion contre le gouvernement de l'Ouganda, créé en 1988, deux ans après le déclenchement de la Guerre civile ougandaise. La LRA, dont le chef est Joseph Kony, entend renverser le président ougandais, Yoweri Museveni, pour mettre en place un régime basé sur les Dix Commandements de la Bible. L'organisation est placée sur la liste officielle des organisations terroristes des États-Unis d'Amérique." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Lord's Resistance Army (LRA) eli Herran vastarinta-armeija on Ugandan pohjoisosissa toimiva Joseph Konyn johtama sissiliike. Se tunnetaan tuhansien siviilien sieppauksista ja orjuuttamisesta, useimmiten lasten. Liike on muun muassa pakkovärvännyt lapsia sotilaikseen, pakottanut heidät hyökkäämään siviilikyliin ja tappamaan siviilejä, joskus myös perheenjäseniään tai ystäviään. Sissiliikkeen johtajia syytetään useista sotarikoksista ja rikoksista ihmisyyttä vastaan." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "圣主抵抗军（英语：Lord's Resistance Army，又译圣灵抵抗军、上帝抵抗军）在1987年组成，是一支活动于乌干达北部以及苏丹部分地区的游击叛军。该组织参与针对乌干达政府的叛乱，是非洲其中一次持续时间最长的冲突。圣主抵抗军由约瑟夫·科尼领导，他欲建立一个基于十诫和阿乔利传统的国家。 但该组织被指严重侵犯人权，包括涉及致残、施虐、强奸、绑架平民、使用童兵和屠杀等。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "神の抵抗軍（かみのていこうぐん、Lord's Resistance Army: 略称 LRA）は、ウガンダの反政府武装勢力。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Die Lord’s Resistance Army, LRA („Widerstandsarmee des Herrn“) wurde 1987 unter der Führung von Joseph Kony im Norden Ugandas als Widerstandsbewegung gegen die ugandische Regierung unter Yoweri Museveni gegründet und ist heute eine paramilitärische Gruppe, die im Grenzgebiet zwischen der Zentralafrikanischen Republik, der Demokratischen Republik Kongo und dem Südsudan für die Errichtung eines Gottesstaates kämpft, der auf den christlichen Zehn Geboten basieren soll." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Herrens motståndsarmé är en väpnad terrorgrupp bland acholifolket i norra Uganda och södra Sudan. LRA bildades 1987 av Joseph Kony, som hävdar att han är ett andemedium och talesman för Gud. Gruppen har aldrig framfört några tydliga politiska mål men drivs av Konys unika blandning av etniska motiv, traditionell afrikansk religion, trolldom och biblisk kiliasm. Sedan starten har LRA varit inblandad i ett väpnat uppror mot den ugandiska regeringen - en av Afrikas mest långvariga konflikter." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Armáda Božího odporu (anglicky Lord's Resistance Army, zkratka LRA) je povstalecká skupina v severní Ugandě o síle cca 500–3000 vojáků, která vznikla roku 1987 a pod vedením Josepha Konyho z ugandského kmene Ačolů bojuje za zřízení křesťanského teokratického státu založeného na deseti přikázáních. Je jedním z nástupnických uskupení Hnutí Ducha svatého." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Het Verzetsleger van de Heer is een rebellengroep in Noord-Oeganda die ontstaan is in 1987. De groep wordt geleid door Joseph Kony, die zichzelf tot profeet heeft uitgeroepen en een staat wil uitroepen gebaseerd op een eigen interpretatie van de Bijbelse tien geboden." , "lang" : "nl" } ] ,
    "http://dbpedia.org/property/ideology" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Mysticism" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Christian_fundamentalism" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Acholi_nationalism" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Lord's_Resistance_Army" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Lord's_Resistance_Army?oldid=495408988" } ] ,
    "http://dbpedia.org/property/active" : [ { "type" : "literal", "value" : "1987" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Armáda Božího odporu (anglicky Lord's Resistance Army, zkratka LRA) je povstalecká skupina v severní Ugandě o síle cca 500–3000 vojáků, která vznikla roku 1987 a pod vedením Josepha Konyho z ugandského kmene Ačolů bojuje za zřízení křesťanského teokratického státu založeného na deseti přikázáních. Je jedním z nástupnických uskupení Hnutí Ducha svatého. Povstalci jsou obviňováni z páchání řady zvěrstev jako drancování vesnic, zabíjení, mučení, znásilňování a zotročování dětí a mládeže, které používají jako vojáky nebo sexuální otroky. Dětští vojáci jsou brutálními metodami cvičeni k zabíjení svých rodičů a sousedů, a k rozřezávání a pojídání jejich těl, a unášení dalších dětí. Mimo severní Ugandu LRA pustoší venkov také na jihu Súdánu, v Demokratické republice Kongo a Středoafrické republice. LRA byla dlouho podporována vládou jižního Súdánu, která jim však nakonec spolu s ostatními postiženými státy vyhlásila válku. Logo Wikimedia Commons Wikimedia Commons nabízí obrázky, zvuky či videa k tématu Title=Boží armáda odporu;ns=0/Main/;language:wiki=cs,locale=cs Boží armáda odporu byla v nedávné minulosti vládou Spojených států amerických označena za teroristickou organizaci. 20. května 2009 uvedli ke schválení americkým legislativním systémem senátoři Russ Feingold (demokrat, Winconsin) a Sam Brownback (republikán, Kansas) a poslanci Jim McGovern (demokrat, Massetchussetts), Brad Miller (demokrat, Severní Karolína) a Ed Royce (republikán, Kalifornie) výnos za účelem ukončení Konyho teroru." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Lord's Resistance Army (LRA) eli Herran vastarinta-armeija on Ugandan pohjoisosissa toimiva Joseph Konyn johtama sissiliike. Se tunnetaan tuhansien siviilien sieppauksista ja orjuuttamisesta, useimmiten lasten. Liike on muun muassa pakkovärvännyt lapsia sotilaikseen, pakottanut heidät hyökkäämään siviilikyliin ja tappamaan siviilejä, joskus myös perheenjäseniään tai ystäviään. Sissiliikkeen johtajia syytetään useista sotarikoksista ja rikoksista ihmisyyttä vastaan." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Die Lord’s Resistance Army, LRA („Widerstandsarmee des Herrn“) wurde 1987 unter der Führung von Joseph Kony im Norden Ugandas als Widerstandsbewegung gegen die ugandische Regierung unter Yoweri Museveni gegründet und ist heute eine paramilitärische Gruppe, die im Grenzgebiet zwischen der Zentralafrikanischen Republik, der Demokratischen Republik Kongo und dem Südsudan für die Errichtung eines Gottesstaates kämpft, der auf den christlichen Zehn Geboten basieren soll. Ihr werden zahlreiche schwere Verbrechen im Rahmen des LRA-Konflikts vorgeworfen. Nachdem Uganda die LRA weitgehend vertreiben konnte, terrorisiert sie vor allem im Südsudan und in Ober-Uelle (im Norden der Demokratischen Republik Kongo) die Bevölkerung, wobei sie angeblich durch den Sudan finanziert wird." , "lang" : "de" } ,
      { "type" : "literal", "value" : "El Ejército de Resistencia del Señor (ERS), conocido internacionalmente por sus siglas en inglés, LRA (Lord's Resistance Army), es una organización con fines cristianos extremistas, que opera principalmente en el norte de Uganda, combatiendo contra el gobierno de dicho país, en lo que constituye uno de los mayores conflictos armados de África. Su líder es el fanático Joseph Kony, autoproclamado médium espiritual, quien, pretende establecer un régimen teocrático basado en el cristianismo. El ERS ha sido acusado por diversos grupos de defensa de los derechos humanos de cometer graves violaciones del Derecho Internacional Humanitario, incluyendo el secuestro de personas, la utilización de niños soldados y un gran número de masacres. Se calcula que desde su fundación en 1987, el ERS ha secuestrado cerca de 20 000 a 30 000 niños que son utilizados como soldados y esclavos sexuales. Unos 14 000 niños han sido secuestrados en los distritos de Gulu y Kitgum (4000 en este último), al norte del país, cerca de 5000 han escapado y 2000 fueron llevados a campos de entrenamiento al sur de Sudán. Por su parte los rebeldes de las Fuerzas Aliadas Democráticas (Allied Democratic Forces o ADF) han usado 8000 a 10 000 niños como soldados. En 1997 había de 3000 a 5000 niños en poder de los rebeldes. El actual presidente del país, Yoweri Museveni, usó en los años ochenta a unos 3000 niños soldados. Las principales víctimas de este grupo armado son acholi, habitantes de la región de Acholilandia, en el norte de Uganda. Sin embargo, el ERS actúa en el sur de Sudán, utilizando tácticas similares contra la población. Durante el conflicto se calcula que han muerto más de 12 000 personas, sin contar el elevado número de fallecidos por enfermedades y desnutrición imputable directamente al conflicto. Cerca de dos millones de personas han sido obligadas a desplazarse de sus hogares como refugiados. Pese a estas cifras, sólo en abril de 2002 el Consejo de Seguridad de Naciones Unidas emitió una condena en contra de estos graves crímenes. Los cerca de doscientos combatientes que aparentemente componen en la actualidad el ERS se encuentran perseguidos y acosados por miembros del ejército ugandés, que pese a sus esfuerzos no ha podido acabar con la insurgencia. Se calcula que el costo acumulado del conflicto asciende a US $1300 millones, equivalentes al 3% del PGB de Uganda, o cerca de US $100 millones anuales. A solicitud de Uganda, el fiscal de la Corte Penal Internacional Luis Moreno Ocampo tomó conocimiento de las graves denuncias sobre violaciones al Derecho Internacional Humanitario. En octubre de 2005 se emitieron las primeras órdenes internacionales de búsqueda y captura contra los principales dirigentes del ERS." , "lang" : "es" } ,
      { "type" : "literal", "value" : "L'Esercito di Resistenza del Signore (o Lord's Resistance Army - LRA), attivo dal 1987, è un gruppo ribelle di guerriglia di matrice cristiana, che opera principalmente nel nord dell'Uganda, nel Sudan del Sud, nella Repubblica Democratica del Congo e nella Repubblica Centrafricana. Il movimento è guidato da Joseph Kony, che si proclama \"portavoce\" di Dio e medium dello Spirito Santo. Il gruppo si enucleò da un più vasto movimento di resistenza armata sorto nell'Uganda settentrionale principalmente in seno al popolo Acholi, a seguito del rovesciamento del governo guidato dall'acholi Tito Okello da parte di Yoweri Museveni, fondatore del National Resistance Army, e dell'instaurazione di un governo maggiormente rappresentativo dei gruppi etnici dell'Uganda meridionale. Ideologicamente il gruppo si presenta animato da una miscela sincretica di misticismo tradizionale africano, nazionalismo Acholi e fondamentalismo cristiano Il gruppo afferma di voler istituire uno stato teocratico sulla base dei Dieci Comandamenti e della tradizione Acholi. L'LRA ed i suoi dirigenti sono stati accusati dalla Corte Penale Internazionale di aver attuato numerose violazioni dei diritti umani, compresi l'omicidio, il rapimento, le mutilazioni, la riduzione in schiavitù sessuale di donne e bambini, ed il costringere i bambini a partecipare alle ostilità (come bambini-soldato). L'LRA è annoverato tra le organizzazioni considerate terroristiche dal Dipartimento di Stato degli Stati Uniti d'America" , "lang" : "it" } ,
      { "type" : "literal", "value" : "Господня армия сопротивления (ГАС или LRA, Lord’s Resistance Army) — угандийская националистическая парахристианская повстанческая группировка. Рекрутирует своих солдат из представителей народности ачоли. Основана Джозефом Кони, объявившим себя пророком и гласом Святого Духа, моральным преемником Элис Лаквены, присвоившим себе титул генерал-майора. Вторым человеком в армии некоторое время являлся Винсент Отти, который, по некоторым сведениям, был казнен Джозефом Кони 2 октября 2007 года. Группировка действует с 1987, сражаясь против правительства Мусевени за установление в Уганде теократического режима, основанного на 10 библейских заповедях. Сперва группировка носила название «угандийская народно-демократическая христианская армия», затем сменила его на «угандийская христианско-демократическая армия», с 1991-92 движение носит свое современное имя. В иделогии организации элементы христианского учения сочетаются с традиционными африканскими верованиями. Предполагается, что базы и опорные пункты ГАС находятся в Южном Судане и на сопредельных к Уганде территориях ДР Конго. Печальную известность приобрели массовыми похищениями детей, из которых вербуют боевиков. По идеологии организации, новое общество можно построить только из детей, не тронутых грехами современного мира." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Herrens motståndsarmé är en väpnad terrorgrupp bland acholifolket i norra Uganda och södra Sudan. LRA bildades 1987 av Joseph Kony, som hävdar att han är ett andemedium och talesman för Gud. Gruppen har aldrig framfört några tydliga politiska mål men drivs av Konys unika blandning av etniska motiv, traditionell afrikansk religion, trolldom och biblisk kiliasm. Sedan starten har LRA varit inblandad i ett väpnat uppror mot den ugandiska regeringen - en av Afrikas mest långvariga konflikter. Internationella brottmålsdomstolen utfärdade år 2005 häktningsorder mot flera ledare inom LRA för krigsförbrytelser. LRA har anklagats för omfattande brott mot mänskliga rättigheter, däribland extremt våld, med slumpmässiga mord, kidnappningar av civila, stympning, sexuellt slaveri av kvinnor och barn, tvångsrekrytering och ett antal massakrer. LRA har varit känt under ett antal olika namn, däribland Herrens armé (1987 till 1988) och Uganda Peoples' Democratic Christian Army (1988 till 1992) innan man fastslog det nuvarande namnet 1992. Vissa akademiker har inkluderat LRA under rubriken Lakwena Part Two. För enkelhetens skull används Herrens motståndsarmé eller LRA som gemensam beteckning på alla dessa." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "O Exército de Resistência do Senhor (Lord's Resistance Army, LRA, Movimento de Resistência do Senhor ou Lakwena Parte Dois) é um grupo sectário cristão e militar do norte de Uganda. Foi formado em 1987 e está envolvido em uma revolta armada contra o governo de Uganda, no que é hoje um dos conflitos mais longos da África. É liderado por Joseph Kony, que se proclama o \"porta-voz\" de Deus e um médium espritual, principalmente do Espírito Santo, que os Acholi acreditam que pode representar-se em muitas manifestações. O grupo é baseado no cristianismo apocalíptico, mas também é influenciado por uma mistura de misticismo e religião tradicional, e pretende instituir um Estado teocrático baseado nos dez mandamentos e na tradição Acholi. O LRA é acusado de violações generalizadas dos direitos humanos, incluindo assassinatos, rapto, mutilação, escravidão sexual de mulheres e crianças, e forçar crianças a participar nas hostilidades. O LRA atua principalmente no norte de Uganda, mas também em partes do Sudão, República Centro Africana e na República Democrática do Congo. O LRA é atualmente proscrito como uma organização terrorista pelos Estados Unidos." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "The Lord's Resistance Army (LRA), also known as the Lord's Resistance Movement, is a militant group operating in northern Uganda, South Sudan, the Democratic Republic of Congo, and the Central African Republic. It has been accused of widespread human rights violations, including murder, abduction, mutilation, sexual slavery and forcing children to participate in hostilities. Initially it was an outgrowth and continuation of the larger armed resistance movement waged by some of the Acholi people against a central Ugandan government which they felt marginalized them at the expense of southern Ugandan ethnic groups. Ideologically, the group is a syncretic mix of African mysticism, Acholi nationalism, Islam, and Christian fundamentalism. It claims to be establishing a theocratic state based on the Ten Commandments and local Acholi tradition. The group is led by Joseph Kony, who proclaims himself the spokesperson of God and a spirit medium. Since 1987, Kony is believed to have recruited between 60,000 and 100,000 child soldiers and displaced around 2 million people throughout central Africa. The LRA is one of the foreign organizations designated as terrorist by the United States, and its leadership is wanted by the International Criminal Court for war crimes and crimes against humanity." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Herrens motstandsarmé, også kjent som Herrens armé fra 1987–1987 og Ugandas folks demokratiske kristne armé fra 1988–1992, er en kristen paramilitær opprørsgruppe opprinnelig fra den nordlige delen av Uganda, etablert i 1987. Gruppen er innblandet i et væpnet opprør mot den ugandiske regjeringen – i en konflikt som nå har blitt en av Afrikas mest langvarige. Gruppen ledes av Joseph Kony, som hevder att han er ett åndemedium og, som vil opprette en stat som baseres på hans unike tolkning av Bibelen. Gruppen har dog aldri gjort noe ut av sine politiske mål. LRA var fra starten en lokal gruppe i nordlige Uganda, men fra 1994 fikk gruppen støtte av regjeringen i Sudan. LRA har blitt anklaget for omfattende brudd på menneskerettigheter, deriblant kidnapping av sivile, bruk av barnesoldater og et antall massakrer. Den internasjonale domstolen sendte i 2005 ut arrestordre på flere av lederne i LRA for krigsforbrytelser. I mars 2010 la Human Rights Watch frem bevis for at medlemmer av Herrens motstandsarmé i desember 2009 utførte en massakre med minst 321 døde i Makombo-regionen i det nordøstlige Kongo." , "lang" : "no" } ,
      { "type" : "literal", "value" : "神の抵抗軍（かみのていこうぐん、Lord's Resistance Army: 略称 LRA）は、ウガンダの反政府武装勢力。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "신의 저항군 (Lord's Resistance Army) 은 조셉 코니가 이끄는 중앙 아프리카의 혁명 군사 조직이다. 살인, 상해, 강간과 성노예 등을 비롯한 각종 성범죄, 납치, 그리고 심지어 식인에 이르기까지 민간인에 대한 범죄로 악명높다. 현재 우간다, 남수단, 콩고 민주 공화국 및 중앙아프리카 공화국 등에서 활동 중이다. 1987년 우간다 북부 아촐리지방에서 설립되었다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "圣主抵抗军（英语：Lord's Resistance Army，又译圣灵抵抗军、上帝抵抗军）在1987年组成，是一支活动于乌干达北部以及苏丹部分地区的游击叛军。该组织参与针对乌干达政府的叛乱，是非洲其中一次持续时间最长的冲突。圣主抵抗军由约瑟夫·科尼领导，他欲建立一个基于十诫和阿乔利传统的国家。 但该组织被指严重侵犯人权，包括涉及致残、施虐、强奸、绑架平民、使用童兵和屠杀等。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "L'Exèrcit de Resistència del Senyor (Lord's Resistence Army, LRA) es un grup militar oposat al president Museveni d'Uganda. Esta dirigit per Joseph Kony i el formen majoritàriament membres de l'ètnia acholi. Els Acholi són només el 4% de la població d'Uganda, i pràcticament tots són catòlics. Durant la dictadura d'Idi Amin Dada van patir el genocidi pel seu suport a Milton Obote, rival d'Amin. Quan finalment Obote va tornar al poder amb ajut dels tanzans, els acholi de l'exèrcit vencedor va cometre matances a la regió de la que Amin era natural (la província del Nil Occidental). Finalment els militars d'origen acholi van prendre el poder enderrocant a Obote el juliol de 1985, però foren derrotats per la guerrilla de Yuweri Museveni el 1986 i van haver de fugir cap al nord del país. El principal moviment que pretenia dirigir aquests fugitius fou la UPDM (Uganda People's Democratic Movement) dirigida pel general Tito Okello, però el moviment va desaparèixer a la mort del general el 1990, quan el seu successor, Eric Otema Allimadi, va pactar amb el govern. Llavors un petit grup, la UDCA (Uganda Democratic Christian Army) va esdevenir la principal oposició. La UDCA eren les restes d'un exèrcit de fanàtics que es van revoltar contra Museveni el 1987, dirigits per Alice Lakwena i el seu cosí Joseph Kony. Aquest va adoptar tàctiques de guerrilla i va seguir la lluita. El 1991 la LRA va perdre prop de tres mil combatents, i a l'any següent encara un major nombre. El 1994 es van produir converses amb el govern que van fracassar i la UDCA va augmentar els seus atacs. Uganda va acusar al Sudan de donar suport als rebels. El 1995 la UDCA va pagar el nom de Exèrcit de Resistència del Senyor (Lord's Resistence Army, LRA). A finals del 1995 l'Exèrcit d'Alliberament del Poble Sudanès, aliat d'Uganda, va atacar al LRA i li va causar algunes derrotes als seus camps a Sudan, però el febrer de 1996 la LRA va reprendre les seves activitats militars. El 1998 i 1999 les seves operacions militars, sovint de notable crueltat, es van ampliar. Uganda va utilitzar als seus aliats del Sud del Sudan per lluitar contra el grup. Quan va esclatar la guerra civil a la República Democràtica del Congo, Laurent Kabila va donar suport al LRA, mentre Uganda afavoria a algunes de les faccions congoleses. La tensió va romandre fins després de l'11 de setembre del 2001, quan les relacions entre Uganda i Sudan van canviar. El març del 2002 l'exèrcit ugandès o Uganda People's Defence Force (UPDF) va iniciar una ofensiva coneguda com \"Operation Iron Fist\", al sud del Sudan, amb l'autorització del National Islamic Front. Al mateix temps les forces ugandeses al Congo es van retirar. Però el LRA va reprendre els atacs a Uganda al caps d'uns mesos, augmentant la seva brutalitat. Museveni va portar al grup davant la Cort Penal Internacional (International Criminal Court, ICC) per determinar si era culpable de crims de guerra. El 2005 el ICC va emetre ordes internacional de detenció contra els cinc principals caps del LRA. El 2004 les lluites seguien i el govern ugandès no podia posar fi al conflicte. El 2005 les forces de la LRA operaven al Congo. Les forces de la LRA es van reduir a uns dos mil homes per la pressió dels ugandesos, i certes diputes internes (el segon comandant, Vincent Otti, va morir el 3 de novembre del 2007 en la lluita pel poder amb Kony). El juliol del 2006 es van obrir converses a Juba (Sudan) entre Uganda i la LRA i el 26 d'agost del 2006 es va signar una treva que es va fer efectiva el setembre; després van seguir peticions i contra peticions però l'afer principal sembla ser la manca de garanties sobre la situació dels caps de la guerrilla en relació al ICC, cosa que ha fet per ara impossible l'acord definitiu." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Quân kháng chiến của Chúa (cũng gọi là Phong trào kháng chiến của Chúa hoặc Phần 2 Lakwena) một tổ chức (nhóm) tôn giáo và chiến binh hoạt động ở phía bắc Uganda và Nam Sudan. Tuy nhiên, nhóm này hiện đang bị Hoa Kỳ liệt kê như là một tổ chức khủng bố. LRA được thành lập vào năm 1987 và cho đến khoảng năm 2007 nó đã tham gia trong một cuộc nổi dậy vũ trang chống lại chính phủ Uganda. Nhóm vũ trang này được dẫn dắt bởi Joseph Kony, người tự xưng là \"phát ngôn viên\" của Thiên Chúa và một phương tiện tinh thần, chủ yếu là của Chúa Thánh Linh - điều mà các nhóm vũ trang tin rằng họ có thể đại diện bằng nhiều biểu hiện. Nhóm này dựa trên một số tín ngưỡng khác nhau bao gồm các nghi lễ tôn giáo địa phương, chủ nghĩa thần bí, truyền thống tôn giáo, dân tộc Acholi và Kitô giáo và tuyên bố là thiết lập một nhà nước thần quyền dựa trên Mười Điều Răn và truyền thống địa phương Acholi. Quân kháng chiến của Chúa bị cáo buộc vi phạm nhân quyền phổ biến rộng rãi, bao gồm cả giết người, bắt cóc, cắt bộ phận cơ thể của nạn nhân, bắt phụ nữ và trẻ em gái làm nô lệ tình dục, ép buộc nam thiếu niên tham gia vào chiến sự. Kony đã bị Tòa án Hình sự quốc tế ở La Hay, Hà Lan cáo buộc các tội ác chiến tranh và tội ác chống lại loài người. Nhóm này đã thường để hoạt động chủ yếu ở miền bắc Uganda và ở các bộ phận của Nam Sudan, Cộng hòa Trung Phi và Cộng hòa Dân chủ Congo. Ngày 14 tháng 10 năm 2011, tổng thống Hoa Kỳ Barack Obama đã ra lệnh triển khai 100 binh sĩ Mỹ để giúp các lực lượng khu vực chiến đấu Quân đội Kháng chiến của Chúa với lý do quân đội này \"tiếp tục gây ra các tội ác ở Cộng hòa Trung Phi, Cộng hòa Dân chủ Congo và Nam Sudan, tác động xấu đến tình hình an ninh khu vực,\" trong khi các nỗ lực quân sự trong khu vực \"cho đến nay vẫn chưa thành công trong việc loại bỏ chỉ huy LRA Kony hay các thuộc hạ của y. \" Tổng thống Hoa Kỳ cho rằng \"Tôi tin rằng việc triển khai các lực lượng vũ trang Mỹ làm tăng thêm Mỹ lợi ích an ninh quốc gia và chính sách đối ngoại." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Het Verzetsleger van de Heer is een rebellengroep in Noord-Oeganda die ontstaan is in 1987. De groep wordt geleid door Joseph Kony, die zichzelf tot profeet heeft uitgeroepen en een staat wil uitroepen gebaseerd op een eigen interpretatie van de Bijbelse tien geboden." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Armia Bożego Oporu (ang. \"Lord's Resistance Army, LRA\") - jest to fanatyczna organizacja partyzancka powstała w 1987 roku w północnej Ugandzie. LRA zabiła kilkadziesiąt tysięcy osób. Próba zbrojnego obalenia rządu Ugandy doprowadziła do powstania jednego z najdłuższych konfliktów w Afryce, wraz z fatalnymi konsekwencjami humanitarnymi. Założycielem i przywódcą ruchu jest Joseph Kony, samozwańczy prorok i głos Boga i Ducha Świętego, którego \"Stwórca zesłał by ocalić lud Acholich\". Ideologia grupy opiera się na mieszance chrześcijaństwa, mistycyzmu, rdzennych religii oraz czarów. Głównym celem ruchu jest ustanowienie teokratycznego państwa opartego na Dziesięciu Przykazaniach, wraz z kulturą i tradycją ludu Acholi. LRA jest oskarżone o powszechne łamanie praw człowieka, w tym zabójstwa, porwania, okaleczenia, niewolnictwo seksualne kobiet i dzieci, które są następnie siłą wcielane do armii. Ruch działa głównie w północnej Ugandzie, części Sudanu oraz Kongo. Rząd Stanów Zjednoczonych uznał LRA za organizację terrorystyczną." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "L'Armée de résistance du Seigneur (LRA pour Lord's Resistance Army) est un mouvement en rébellion contre le gouvernement de l'Ouganda, créé en 1988, deux ans après le déclenchement de la Guerre civile ougandaise. La LRA, dont le chef est Joseph Kony, entend renverser le président ougandais, Yoweri Museveni, pour mettre en place un régime basé sur les Dix Commandements de la Bible. L'organisation est placée sur la liste officielle des organisations terroristes des États-Unis d'Amérique. Le 4 août 2006, après 18 ans de combats dans le nord du pays, elle annonce la cessation unilatérale des hostilités. Depuis, la LRA ne commet plus d'action en Ouganda, ses éléments ayant été repoussé hors des frontières. Mais ses membres attaquent les populations en République centrafricaine, au Soudan du Sud, mais aussi en République démocratique du Congo où un massacre de 321 civils a été perpétré mi-décembre 2009 dans la région de Makombo." , "lang" : "fr" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Flag_of_Lord's_Resistance_Army.svg/200px-Flag_of_Lord's_Resistance_Army.svg.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://womennewsnetwork.net/2009/01/13/ugandagirlsoldier809/" } ,
      { "type" : "uri", "value" : "http://www.lracrisistracker.com" } ,
      { "type" : "uri", "value" : "http://www.internal-displacement.org/8025708F004CE90B/(httpCountries)/04678346A648C087802570A7004B9719?opendocument&count=10000" } ,
      { "type" : "uri", "value" : "http://www.rfi.fr/actuen/pages/001/page_40.asp" } ,
      { "type" : "uri", "value" : "http://www.candacescharsu.com" } ,
      { "type" : "uri", "value" : "http://www.km-net.org.uk/conferences/KM97/papers_htm/casefor.htm" } ,
      { "type" : "uri", "value" : "http://www.politicalarticles.net/blog/2012/04/19/kony-2012-video-the-brouhaha-the-long-hunt-for-a-war-criminal-and-how-we-got-here-part-1/" } ,
      { "type" : "uri", "value" : "http://www.up.ligi.ubc.ca/index.html" } ,
      { "type" : "uri", "value" : "http://www.sway-uganda.org/" } ,
      { "type" : "uri", "value" : "http://www.alertnet.org/db/crisisprofiles/UG_VIO.htm?v=in_detail" } ,
      { "type" : "uri", "value" : "http://www.peacebuildingdata.org/uganda" } ,
      { "type" : "uri", "value" : "http://www.invisiblechildren.com/" } ,
      { "type" : "uri", "value" : "http://hrc.berkeley.edu/uganda.html" } ,
      { "type" : "uri", "value" : "http://www.globalsecurity.org/military/world/para/lra.htm" } ] ,
    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "Flag of the Lord's Resistance Army" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Lord's Resistance Army" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_war_faction" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Lord's_Resistance_Army" } ] ,
    "http://dbpedia.org/property/area" : [ { "type" : "literal", "value" : "Central African Republic" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Democratic Republic of the Congo" , "lang" : "en" } ,
      { "type" : "literal", "value" : "South Sudan" , "lang" : "en" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Uganda" } ] ,
    "http://dbpedia.org/property/strength" : [ { "type" : "literal", "value" : "500" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "200" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "300" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/headquarters" : [ { "type" : "literal", "value" : "Dispersed" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/previous" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Uganda_People's_Democratic_Army" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Holy_Spirit_Movement" } ] ,
    "http://dbpedia.org/property/allies" : [ { "type" : "literal", "value" : "Sudan" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/leaders" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Okot_Odhiambo" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Joseph_Kony" } ,
      { "type" : "literal", "value" : "Odong Latek" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Raska Lukwiya" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Vincent Otti" , "lang" : "en" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dominic_Ongwen" } ] ,
    "http://dbpedia.org/property/opponents" : [ { "type" : "literal", "value" : "Central African Armed Forces" , "lang" : "en" } ,
      { "type" : "literal", "value" : "United States Army" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Military of the DR Congo" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Sudan People's Liberation Army" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Sudan" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Uganda People's Defence Force" , "lang" : "en" } ,
      { "type" : "literal", "value" : "UN Stabilization Mission in the DR Congo" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/war" : [ { "type" : "literal", "value" : "and Second Sudanese Civil War" , "lang" : "en" } ,
      { "type" : "literal", "value" : "the Lord's Resistance Army insurgency" , "lang" : "en" } ] } ,
  "http://dbpedia.org/resource/LRA_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lord's_Resistance_Army_rebellion" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lords_Resistance_Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Bibliography_of_the_Lord's_Resistance_Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Night_commuter" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Conflict_in_Northern_Uganda" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/LRA/M" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/LRM/A" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lakwena_Part_Two" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lord's_Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lord's_Liberation_Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lord's_Resistance_Movement" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lord's_Resistance_Movement/Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Night_Dwellers" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/The_Lord's_Resistance_Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/UPDCA" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Uganda_Peoples'_Democratic_Christian_Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/United_Holy_Salvation_Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/LRA" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lord's_Resistant_Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lord's_Resistence_Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lord_Resistance_Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lord%E2%80%99s_Resistance_Army" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Lord's_Resistance_Army_insurgency_(2002%E2%80%932005)" : { "http://dbpedia.org/property/combatant" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/James_Obita" : { "http://dbpedia.org/property/allegiance" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] ,
    "http://dbpedia.org/ontology/country" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] ,
    "http://dbpedia.org/property/party" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] ,
    "http://dbpedia.org/ontology/party" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] } ,
  "http://dbpedia.org/resource/Joseph_Kony" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lord's_Resistance_Army" } ] }
}
