{
  "http://en.wikipedia.org/wiki/Warlord" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/Jan-Fishan_Khan" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/Raes_Abdul_Wahed" : { "http://dbpedia.org/property/shortDescription" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/Xena" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/Warlord_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/Warlordism" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/The_warlord" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/Chinese_warlord" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/War_lord" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/Militia_leader" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/Tuchun" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/Warlord" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Signore_della_guerra" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Chefe_militar" } ,
      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Πολέμαρχος" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Watażka" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Полевой_командир" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/군벌" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Kriegsherr" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Seigneur_de_guerre" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Señor_de_la_guerra" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/軍閥" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.01c6nk" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Warlordism" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Positions_of_authority" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Senyor de la guerra" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Warlord" , "lang" : "en" } ,
      { "type" : "literal", "value" : "军阀" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Kriegsherr" , "lang" : "de" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/2/2f/Uesugi_Kenshin.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Un seigneur de la guerre ou seigneur de guerre exerce un contrôle de facto sur une partie d'un territoire national au moyen d'une force militaire qui lui est fidèle. Cette notion est clairement distincte du féodalisme européen. Ce concept est principalement utilisé dans le cadre de l'histoire de la Chine, mais peut être utilisé dans d'autres contextes." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "軍閥（ぐんばつ） 統一国家の軍隊に存在する派閥。時に軍事クーデターの母胎となる。 軍事力を背景に、地方に割拠する集団。国際的な承認や未承認を問わず、ある程度の実効支配地域を持つ。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "En krigsherre är en självutnämnd eller vald ledare för en paramilitär styrka, som inte är officiellt erkänd ledare för en region eller en nation och som också ofta saknar koppling till en sådan ledare. Krigsherrar behöver inte heller nödvändigtvis söka politiskt mandat genom sin kamp utan kan lika gärna strida av ekonomiska motiv - och respekterar sällan internationella lagar och regler." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "군벌(軍閥)은 군대의 상부층이 자기가 가진 군사력을 배경으로, 정부·의회에 대하여 상대적 독자성을 갖고 강대한 권력과 정치권력을 장악한 경우를 말한다. 무장한 군대를 갖추고 특정 지역을 군사적으로 지배하며, 일반적인 경우 군벌은 공식적인 지위에 비해 실질적으로 갖고 있는 권력이 훨씬 크다. 흔히 군벌주의라는 개념과 함께 쓰인다. 군벌주의라는 용어는 위안스카이의 죽음 이후 중국에서 벌어진 혼란 상태를 묘사하기 위해 처음 도입되었다. 그러나 비슷한 현상은 다른 시대와 국가에서도 흔히 볼 수 있기 때문에 점차 뜻이 넓어졌다. 중국의 삼국 시대나 일본의 센고쿠 시대, 현대의 소말리아와 아프가니스탄에 군벌이 존재한다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "A hadúr olyan személy, aki egy nemzet vagy egy adott földrajzi terület felett gyakorolja a katonai és az igazgatási hatalmat, a hozzá hű helyi katonai erők támogatásával, névlegesen a központi kormányzat felé való elkötelezettséggel vagy esetleg annak nyíltan ellenszegülve. A kifejezés használt a katonai terminológiában, mint a fegyveres erők teljhatalmú vezetője. Például Horthy Miklós kormányzó egyben a legfelsőbb hadúr is volt." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Sotaherra on alueellinen tai paikallinen vallanpitäjä, jonka asema nojautuu sotilaalliseen voimaan, ja joka on vastakkainasettelussa tai enintään nimellisessä kuuliaisuussuhteessa valtion keskushallintoon. Esimerkiksi Kiinan historiassa puhutaan levottomasta sotaherrojen aikakaudesta (junfa) vuosina 1918 – 1927. Omia armeijoitaan komentaneiden sotilasjohtajien valtaan on perinteisesti yhdistetty sekasorto, raakuudet ja siviiliväestön rosvoaminen." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Watażka – z ukr. ватажок/watażok, ватажка/watáżka – dowódca watahy, czyli zbrojnej grupy ludzi, czeredy, często o charakterze rozbójniczym. Określenie to było również popularne na Ukrainie w czasach Rzeczypospolitej Obojga Narodów. Mianem tym określano wtedy drobniejszych dowódców kozackich. Obecnie słowo to ma wydźwięk pejoratywny, nazywa się „watażką” awanturników, wichrzycieli, pociągających za sobą innych." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "軍閥可以定義為軍人以武力為後盾，割据一方，以保有並擴張自己的權位，忽視國家的秩序法律。以下為軍閥的定義： 由於現實上“勝者為王，敗者為寇”的觀念，很多被消滅或勢力不夠而失敗的政權或割據勢力，很多都被視為軍閥，如東漢初的公孫述、元朝末年陳友諒等。 掌握一個政權的軍隊事務，如：日本帝國時期軍部裡的長州閥、皇道派、統制派等各種勢力。 指以武力割據一方的政權，主要是用在民初時的武力政權，像張作霖、段祺瑞等北洋軍閥，又或像日本戰國時期的大名。 以武力作為政治資本、擁兵自重，佔有國家土地、國家資源，以擴充地盤為唯一目的，對於其他方面的建設通常少有建樹。 常是由掌握軍事、經濟的名士演變成軍閥。因中央勢力衰弱，出現能壟斷權力的人。 即使是現代民主國家，對於不聽中央政府指揮的地方首長或勢力，而自己為政者，有時也會被戲稱為軍閥，或“地方諸侯經濟”。 對於強大的政治或軍事力量而言，經常會因利益製造出分裂的局面，幾種不同類型如秦朝時期的连横政策；大英帝國對於殖民地的手段；美蘇於冷戰時期對世界各地政府內部的資本主義和共產主義之爭。 請參考分而治之。 在中國歷史上，也出現過諸侯、太守、刺史、節度使等等的地方政權，因日久滋養軍事勢力且因政治、政策、種族或環境等因素考量而有所背棄中央政府。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Een krijgsheer of warlord is een militaire en politieke leider, die controle heeft over een beperkt gebied, meestal onafhankelijk van de centrale regering. Een krijgsheer is in essentie niet veel anders dan een roverhoofdman, bendeleider, of piraat die zijn 'beroep' op grote schaal uitoefent en daarbij een bepaald territorium onder exclusieve controle heeft." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "A warlord is a person with power who has both military and civil control over a subnational area due to armed forces loyal to the warlord and not to a central authority. The term can also mean one who espouses the ideal that war is necessary, and has the means and authority to engage in war. Today, the word has a strong connotation that the person exercises far more power than his official title or rank (if any) legitimately permits." , "lang" : "en" } ,
      { "type" : "literal", "value" : "En krigsherre er et begrep som kan være vanskelig å definere presist, men som er blitt benyttet særlig om relativt autonome militære ledere som har kontroll over en militær styrke, men som ikke er alment anerkjent som leder av det område som de i kraft av sine styrker behersker. Noen ganger kan de være helt selvutnevnte, eller valgt av og blant de soldater/militante de har utgått fra." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Полевой командир: общее название командиров действующий армии Российской Империи и РККА; позднее, почему-то вместо термина главарь банды, принято для обозначения военного (не политического) лидера какого-либо вооружённого формирования, которое подчиняется лично ему и неподконтрольно официальным властям. Полевые командиры могут подчиняться вышестоящим лидерам или действовать самостоятельно, иногда преследуя собственные цели." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Senyor de la guerra és un terme, traduït literalment de l’anglès 'warlord', que serveix per fer referència a una persona amb poder que té de facto el control militar d'una àrea, gràcies a un grup de forces armades lleials al senyor de la guerra, i no a l'autoritat central. També pot referir-se a algú que segueix l'ideal de que la guerra és necessària, i que té els mitjans i l'autoritat per declarar-ne una." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Kriegsherr ist im veralteten deutschen Sprachgebrauch der Monarch, wenn er das Recht zur Kriegserklärung aus eigenem Entschluss hatte. Der deutsche Kaiser bezeichnete sich als „oberster Kriegsherr“. Daraus auf Umwegen abgeleitet und mit neuer Wortbedeutung ist heute ein Kriegsherr (bzw. engl. Warlord) ein militärischer und politischer Anführer, der in einem begrenzten Gebiet eine absolute politische Macht ausübt." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Chefe militar ou senhor da guerra são expressões utilizadas para se referir a uma pessoa com poder de controle militar de facto sobre uma área subnacional, devido ao facto das forças armadas obedecerem ao chefe militar e não à autoridade central. Também especifica alguém que endossa o ideal de que a guerra é necessária, e possui os meios e a autoridade para executá-la." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Para la película de 2005 véase El señor de la guerra. Señor de la guerra es un término, traducido literalmente del inglés warlord, que sirve para hacer referencia a una persona con poder que tiene de facto el control militar y el poder político de un área subnacional, gracias a un grupo de fuerzas armadas leales al señor de la guerra, y no a la autoridad central." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Un signore della guerra è il capo politico e militare di una tribù o di un gruppo etnico che ha assunto il controllo in una regione circoscritta." , "lang" : "it" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Warlord" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Warlord?oldid=493304471" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Watażka – z ukr. ватажок/watażok, ватажка/watáżka – dowódca watahy, czyli zbrojnej grupy ludzi, czeredy, często o charakterze rozbójniczym. Określenie to było również popularne na Ukrainie w czasach Rzeczypospolitej Obojga Narodów. Mianem tym określano wtedy drobniejszych dowódców kozackich. Obecnie słowo to ma wydźwięk pejoratywny, nazywa się „watażką” awanturników, wichrzycieli, pociągających za sobą innych." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "軍閥可以定義為軍人以武力為後盾，割据一方，以保有並擴張自己的權位，忽視國家的秩序法律。以下為軍閥的定義： 由於現實上“勝者為王，敗者為寇”的觀念，很多被消滅或勢力不夠而失敗的政權或割據勢力，很多都被視為軍閥，如東漢初的公孫述、元朝末年陳友諒等。 掌握一個政權的軍隊事務，如：日本帝國時期軍部裡的長州閥、皇道派、統制派等各種勢力。 指以武力割據一方的政權，主要是用在民初時的武力政權，像張作霖、段祺瑞等北洋軍閥，又或像日本戰國時期的大名。 以武力作為政治資本、擁兵自重，佔有國家土地、國家資源，以擴充地盤為唯一目的，對於其他方面的建設通常少有建樹。 常是由掌握軍事、經濟的名士演變成軍閥。因中央勢力衰弱，出現能壟斷權力的人。 即使是現代民主國家，對於不聽中央政府指揮的地方首長或勢力，而自己為政者，有時也會被戲稱為軍閥，或“地方諸侯經濟”。 對於強大的政治或軍事力量而言，經常會因利益製造出分裂的局面，幾種不同類型如秦朝時期的连横政策；大英帝國對於殖民地的手段；美蘇於冷戰時期對世界各地政府內部的資本主義和共產主義之爭。 請參考分而治之。 在中國歷史上，也出現過諸侯、太守、刺史、節度使等等的地方政權，因日久滋養軍事勢力且因政治、政策、種族或環境等因素考量而有所背棄中央政府。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Sotaherra on alueellinen tai paikallinen vallanpitäjä, jonka asema nojautuu sotilaalliseen voimaan, ja joka on vastakkainasettelussa tai enintään nimellisessä kuuliaisuussuhteessa valtion keskushallintoon. Esimerkiksi Kiinan historiassa puhutaan levottomasta sotaherrojen aikakaudesta (junfa) vuosina 1918 – 1927. Omia armeijoitaan komentaneiden sotilasjohtajien valtaan on perinteisesti yhdistetty sekasorto, raakuudet ja siviiliväestön rosvoaminen. Qing-dynastian hiipumisesta aiheutunut sotaherrojen kausi päättyi Guomingdangin voittoon ja valtaannousuun. Nykymaailmassa sotaherran käsitettä on käytetty Afganistanin tai Somalian kaltaisilla levottomilla alueilla esiin nousseista paikallisista tai alueellisista sotilasjohtajista." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Para la película de 2005 véase El señor de la guerra. Señor de la guerra es un término, traducido literalmente del inglés warlord, que sirve para hacer referencia a una persona con poder que tiene de facto el control militar y el poder político de un área subnacional, gracias a un grupo de fuerzas armadas leales al señor de la guerra, y no a la autoridad central. También puede referirse a alguien que sigue el ideal de que la guerra es necesaria, llegando a convertirla en la forma de vida de su gente, y que tiene los medios y la autoridad para declarar una. La palabra tiene una fuerte connotación de que la persona ejercita un poder mucho mayor del que su título o rango oficial (si es que lo tiene) le permiten legítimamente. La diferencia principal con respecto al feudalismo es que en este último el líder militar local puede tener una gran autonomía y un ejército personal (al igual que el señor de la guerra), pero su legitimidad todavía deriva de su lealtad personal o formal a una autoridad central. También se puede usar los terminos adalid y caudillo militar, al referirse estos también a dirigentes militares y políticos de algún grupo y que no tienen necesariamente lealtad a una autoridad central. Los comandantes en jefe imperiales durante el reinado del Emperador Maximiliano I ostentaban el título de Kriegsherr, cuya traducción literal es \"señor de la guerra\", si bien no eran realmente señores de la guerra en el sentido estricto de la definición, tal y como la manejamos hoy en día." , "lang" : "es" } ,
      { "type" : "literal", "value" : "A hadúr olyan személy, aki egy nemzet vagy egy adott földrajzi terület felett gyakorolja a katonai és az igazgatási hatalmat, a hozzá hű helyi katonai erők támogatásával, névlegesen a központi kormányzat felé való elkötelezettséggel vagy esetleg annak nyíltan ellenszegülve. A kifejezés használt a katonai terminológiában, mint a fegyveres erők teljhatalmú vezetője. Például Horthy Miklós kormányzó egyben a legfelsőbb hadúr is volt. A szót a kínai történelemben, a Csing-dinasztia bukását követő időkre, különösen a Jüan Si-kaj halála és az északi hadjárat közötti időszakra is alkalmazzák. A Kínai Köztársaság történetének ezen éveit hadurak korának is nevezik, mikor a központi kormányzat egész tartományok felett veszítette el az ellenőrzést, és azok hadúri klikkek irányítása alá kerültek, akit adót szedtek a helyi lakosságtól és besorozták őket seregeikbe, ám egyéb módon nem igazán szóltak bele területük életébe. A kifejezést használják még a Japán hadakozó fejedelemségek korának daimjóinál, a kínai három királyság koránál és a szomáliai polgárháborúnál." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "En krigsherre er et begrep som kan være vanskelig å definere presist, men som er blitt benyttet særlig om relativt autonome militære ledere som har kontroll over en militær styrke, men som ikke er alment anerkjent som leder av det område som de i kraft av sine styrker behersker. Noen ganger kan de være helt selvutnevnte, eller valgt av og blant de soldater/militante de har utgått fra. Det kan også dreie seg om opprinnelig statlige legitime militære ledere som er gått ut over sine fullmakter og selvstendiggjort seg. Begrepet er blitt benyttet noe forskjellig opp gjennom historien, og er kjent fra historieskrivningen i svært mange sammenhenger og i mange tidsepoker, for eksempel om Afrika, Europa (som på Balkan, mern også i eldre europeisk historie), Japan (for eksempel om shogunene) og om det gamle og om det modernere Kina. I Kina taler man ofte om krigsherretiden tidlig på 1900-tallet, en periode som varte i to til tre tiår etter at keisertiden var over og Republikken Kina offisielt utropt." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Chefe militar ou senhor da guerra são expressões utilizadas para se referir a uma pessoa com poder de controle militar de facto sobre uma área subnacional, devido ao facto das forças armadas obedecerem ao chefe militar e não à autoridade central. Também especifica alguém que endossa o ideal de que a guerra é necessária, e possui os meios e a autoridade para executá-la. A expressão traz uma forte conotação de que a pessoa exerce muito mais poder do que seu título ou posto oficial (caso exista) lhe permitiriam legitimamente; outros líderes militares de poder e influência, como os senhores feudais, por exemplo, também desfrutavam de grande autonomia e possuíam um exército pessoal, mas sua legitimidade provinha da lealdade formal a uma autoridade central. O termo warlordismo (referido pelo Correio Braziliense como \"emergência de senhores da guerra\") foi cunhado para descrever o caos reinante no nascimento da República da China, especialmente após a morte de Yuan Shikai, como a era dos senhores da guerra. O termo pode ser empregado em referência a períodos similares em outros países e épocas, tais como o Japão durante o período Sengoku, a China durante os Três Reinos, ou a Somália e outros estados fracassados da actualidade." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Een krijgsheer of warlord is een militaire en politieke leider, die controle heeft over een beperkt gebied, meestal onafhankelijk van de centrale regering. Een krijgsheer is in essentie niet veel anders dan een roverhoofdman, bendeleider, of piraat die zijn 'beroep' op grote schaal uitoefent en daarbij een bepaald territorium onder exclusieve controle heeft." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "군벌(軍閥)은 군대의 상부층이 자기가 가진 군사력을 배경으로, 정부·의회에 대하여 상대적 독자성을 갖고 강대한 권력과 정치권력을 장악한 경우를 말한다. 무장한 군대를 갖추고 특정 지역을 군사적으로 지배하며, 일반적인 경우 군벌은 공식적인 지위에 비해 실질적으로 갖고 있는 권력이 훨씬 크다. 흔히 군벌주의라는 개념과 함께 쓰인다. 군벌주의라는 용어는 위안스카이의 죽음 이후 중국에서 벌어진 혼란 상태를 묘사하기 위해 처음 도입되었다. 그러나 비슷한 현상은 다른 시대와 국가에서도 흔히 볼 수 있기 때문에 점차 뜻이 넓어졌다. 중국의 삼국 시대나 일본의 센고쿠 시대, 현대의 소말리아와 아프가니스탄에 군벌이 존재한다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Un signore della guerra è il capo politico e militare di una tribù o di un gruppo etnico che ha assunto il controllo in una regione circoscritta." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Un seigneur de la guerre ou seigneur de guerre exerce un contrôle de facto sur une partie d'un territoire national au moyen d'une force militaire qui lui est fidèle. Cette notion est clairement distincte du féodalisme européen. Ce concept est principalement utilisé dans le cadre de l'histoire de la Chine, mais peut être utilisé dans d'autres contextes. Ainsi, dans le contexte contemporain, on désigne par seigneur de guerre des chefs militaires locaux qui profitent d'une période d'instabilité socio-politique de leur pays pour se soulever contre les autorités légales afin d'accaparer le pouvoir politique sur le territoire qu'ils contrôlent." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Senyor de la guerra és un terme, traduït literalment de l’anglès 'warlord', que serveix per fer referència a una persona amb poder que té de facto el control militar d'una àrea, gràcies a un grup de forces armades lleials al senyor de la guerra, i no a l'autoritat central. També pot referir-se a algú que segueix l'ideal de que la guerra és necessària, i que té els mitjans i l'autoritat per declarar-ne una. La paraula té una forta connotació que la persona exercita un poder molt més gran del que el seu títol o rang oficial (si és que el té) li permeten legítimament. La diferència principal respecte al feudalisme és que aleshores el líder militar local podia tenir una gran autonomia i un exèrcit personal (igual com el senyor de la guerra), però la seva legitimitat encara derivava de la seva lleialtat personal o formal a una autoritat central." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "A warlord is a person with power who has both military and civil control over a subnational area due to armed forces loyal to the warlord and not to a central authority. The term can also mean one who espouses the ideal that war is necessary, and has the means and authority to engage in war. Today, the word has a strong connotation that the person exercises far more power than his official title or rank (if any) legitimately permits. Under feudalism, by contrast, the local military leader may enjoy great autonomy and a personal army, and still derive legitimacy from formal fealty to a central authority. Warlordism was coined to describe chaos at the end of the Qing Dynasty and the birth of the Republic of China, especially after the death of Yuan Shikai, as the warlord era of China. It can however be used to describe similar periods in other countries or epochs such as in Japan during the Sengoku period, or in China during the Three Kingdoms, or in Somalia during the Somali Civil War. The word \"warlord\" entered English as a translation from the German word \"Kriegsherr\", which was an official title of the German Emperor. Its use for Chinese military commanders who had a regional power base and ruled independently of the central government dates from the early 1920s, with Bertram Lenox Simpson being one source, according to the Oxford English Dictionary." , "lang" : "en" } ,
      { "type" : "literal", "value" : "軍閥（ぐんばつ） 統一国家の軍隊に存在する派閥。時に軍事クーデターの母胎となる。 軍事力を背景に、地方に割拠する集団。国際的な承認や未承認を問わず、ある程度の実効支配地域を持つ。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Kriegsherr ist im veralteten deutschen Sprachgebrauch der Monarch, wenn er das Recht zur Kriegserklärung aus eigenem Entschluss hatte. Der deutsche Kaiser bezeichnete sich als „oberster Kriegsherr“. Daraus auf Umwegen abgeleitet und mit neuer Wortbedeutung ist heute ein Kriegsherr (bzw. engl. Warlord) ein militärischer und politischer Anführer, der in einem begrenzten Gebiet eine absolute politische Macht ausübt. „Kriegsherr“ ist nicht mit „Feldherr“ (einem Kommandeur einer großen regulären Truppe) zu verwechseln." , "lang" : "de" } ,
      { "type" : "literal", "value" : "En krigsherre är en självutnämnd eller vald ledare för en paramilitär styrka, som inte är officiellt erkänd ledare för en region eller en nation och som också ofta saknar koppling till en sådan ledare. Krigsherrar behöver inte heller nödvändigtvis söka politiskt mandat genom sin kamp utan kan lika gärna strida av ekonomiska motiv - och respekterar sällan internationella lagar och regler. Termen krigsherre används ofta av massmedia som beteckning på klanledare eller liknande som i en oroshärd, till exempel ett krigsdrabbat land, har kontroll över ett område. Krigsherrar förekommer i de flesta väpnade konflikter då officiella kontrollfunktioner, till exempel landets försvarsmakt eller rättssystem, inte har kontroll över situationen." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Полевой командир: общее название командиров действующий армии Российской Империи и РККА; позднее, почему-то вместо термина главарь банды, принято для обозначения военного (не политического) лидера какого-либо вооружённого формирования, которое подчиняется лично ему и неподконтрольно официальным властям. Полевые командиры могут подчиняться вышестоящим лидерам или действовать самостоятельно, иногда преследуя собственные цели." , "lang" : "ru" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Uesugi_Kenshin.jpg/200px-Uesugi_Kenshin.jpg" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Warlord" } ] } ,
  "http://dbpedia.org/resource/Mohamed_Said_Atom" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] ,
    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] } ,
  "http://dbpedia.org/resource/Borias" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] ,
    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Warlord" } ] }
}
