{
  "http://mpii.de/yago/resource/Gulf_Oil" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/McLaren_M20" : { "http://dbpedia.org/property/fuel" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://en.wikipedia.org/wiki/Gulf_Oil" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Gulf" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Gulf_Oil" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://umbel.org/umbel/rc/Business" } ,
      { "type" : "uri", "value" : "http://schema.org/Organization" } ,
      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,
      { "type" : "uri", "value" : "http://umbel.org/umbel/rc/Organization" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Re-establishedCompanies" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Agent" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/AutomotiveCompaniesOfTheUnitedStates" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/AutomotiveFuElBrands" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/OilCompaniesOfTheUnitedStates" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/CompaniesDisestablishedIn1984" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/CompaniesEstablishedIn1901" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Company" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Organisation" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/CompaniesBasedInPittsburgh,Pennsylvania" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/ChemicalCompaniesOfTheUnitedStates" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Gulf_Oil_Corporation" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0g47q" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Gulf_Oil" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Gulf_Oil_Corporation" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Gulf_Oil" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Gulf_Oil" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Gulf_Oil_Corporation" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Gulf_Oil" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Companies_disestablished_in_1984" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Oil_companies_of_the_United_States" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Companies_established_in_1901" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chevron_Corporation" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Companies_based_in_Pittsburgh,_Pennsylvania" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Companies_based_in_Hyderabad,_India" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chemical_companies_of_the_United_States" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Automotive_fuel_brands" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Re-established_companies" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Automotive_companies_of_the_United_States" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Gulf Oil" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Gulf Oil" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Gulf Oil Corporation" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Gulf Oil" , "lang" : "uk" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/b/b2/Gulf_logo.svg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Gulf Oil Corporation fu un'impresa petrolifera statunitense. Costituita nel 1936 per proseguire il lavoro della Gulf Oil Corporation of Pennsylvania, partecipò allo sfruttamento dei giacimenti petroliferi in Canada, Venezuela e Medio Oriente. Nel secondo dopoguerra impiantò una raffineria di petrolio in Sicilia, nei dintorni di Ragusa. Dal 1984 fu assorbita dalla Standard Oil of California." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Gulf Oil was een grote Amerikaanse oliemaatschappij die als zodanig bestaan heeft van 1901 tot 1984. Het hoofdkantoor was gevestigd in Pittsburgh. In België had Gulf Oil Company, naast vele benzinestations en depots, ook twee zeetankers in de vaart: de Belgian Gulf en de Good Gulf. De eerste was een schip van meer dan dertig jaar oud met twee achteraan geplaatste viercilinder dieselmotoren en daarmee zeker een van de eerste motortankers ter wereld (gebouwd rond 1928)." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Gulf Oil Corporation byla společnost obchodující s ropnými produkty. Společnost byla roku 1985 prodána firmě Chevron." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Gulf Oil was a major global oil company from the 1900s to the 1980s. The eighth-largest American manufacturing company in 1941 and the ninth-largest in 1979, Gulf Oil was one of the so-called Seven Sisters oil companies. Prior to its merger with Standard Oil of California, Gulf was one of the chief instruments of the legendary Mellon family fortune; both Gulf and Mellon Financial had their headquarters in Pittsburgh, Pennsylvania." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Gulf Oil (по-русски произносится Галф Ойл) — североамериканская нефтяная компания. Gulf Oil была одной из крупнейших нефтяных монополий с 1900-х до 1980-х годов, а также принадлежала к числу семи крупнейших нефтяных компаний США, именуемых Семь Сестёр. Gulf Oil была одним из главных активов известной в США династии Mellon. Главный офис Gulf Oil располагался вместе с главным офисом банка Mellon в Питсбурге, Пенсильвания (США)." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Gulf Oil Corp. (Ґалф Ойл) — нафтова монополія США." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Gulf Oil est une compagnie pétrolière internationale créée en 1901. En 1941, elle était la compagnie la plus importante et la neuvième du classement en 1971 et était l'une des fameuses « 7 sœurs ». Gulf était l'un des instruments principaux de la fortune de la légendaire famille Mellon ; Gulf ainsi que la Mellon bank avait leur siège à Pittsburgh en Pennsylvanie." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Gulf är ett varumärke för petroleumprodukter." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Gulf Oil war ein 1901 gegründeter, global operierender Erdölkonzern, der 1984 mit Chevron fusionierte. Der Markenname existiert unter verschiedenen Besitzverhältnissen bis heute." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Gulf Oil Corporation oli merkittävä yhdysvaltalainen öljy-yhtiö, joka perustettiin vuonna 1901. Yhtiö harjoitti mm. öljynetsintää ja -jalostusta, öljytuotteiden kauppaa ja huoltoasemaliiketoimintaa. Gulf-huoltoasemia oli sekä Yhdysvalloissa että lukuisissa muissa maissa, myös Suomessa. Gulf Oilin olemassaolo päättyi vuonna 1984, kun se sulautettiin Standard Oil of California -yhtiöön." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "A Gulf Oil era uma empresa norte-americana do ramo petrolífero sediada em Pittsburgh. Fundada em 1901, nos anos 1980 foi vendida e incorporada por outras empresas." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Gulf Oil Corporation es una antigua empresa petrolera estadounidense. Constituida en 1936 para continuar la labor de la Gulf Oil Corporation of Pennsylvania, participó en la explotación de yacimientos petrolíferos en Canadá, Venezuela y Oriente Medio. A comienzos del año 1984 fue absorbida por la Standard Oil of California constituyendo la Chevron Corporation." , "lang" : "es" } ] ,
    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Gulf Oil Corporation" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "http://www.gulfoil.com/" } ] ,
    "http://dbpedia.org/ontology/fate" : [ { "type" : "literal", "value" : "1985" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Merged with Standard Oil of California" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Gulf_Oil" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Gulf_Oil?oldid=493805056" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Gulf Oil was a major global oil company from the 1900s to the 1980s. The eighth-largest American manufacturing company in 1941 and the ninth-largest in 1979, Gulf Oil was one of the so-called Seven Sisters oil companies. Prior to its merger with Standard Oil of California, Gulf was one of the chief instruments of the legendary Mellon family fortune; both Gulf and Mellon Financial had their headquarters in Pittsburgh, Pennsylvania. Gulf's former headquarters, originally referred to as \"the Gulf Building\" (now the Gulf Tower office condos), is an art-deco skyscraper. The tallest building in Pittsburgh until 1970, when it was eclipsed by the U.S. Steel Tower, it is capped by a step pyramid structure several stories high. Until the late 1970s, the entire top was illuminated, changing color with changes in barometric pressure to provide a weather indicator that could be seen for many miles. Gulf Oil Corporation (GOC) ceased to exist as an independent company in 1985, when it merged with SOCAL, with both re-branding as Chevron in the USA. Retail stations in Canada were acquired by Petro-Canada the same year. However, the Gulf brand name and a number of the constituent business divisions of GOC survived. Gulf has experienced a significant revival since 1990, emerging as a flexible network of allied business interests based on partnerships, franchises and agencies. Gulf, in its present incarnation, is a \"New Economy\" business. It employs very few people directly and its assets are mainly in the form of intellectual property: brands, product specifications and scientific expertise. The rights to the brand in the United States are owned by Gulf Oil Limited Partnership (GOLC), which is a wholly owned subsidiary of Cumberland Farms and operates over 2,100 service stations and several petroleum terminals; it is headquartered in Framingham, Massachusetts. The corporate vehicle at the center of the Gulf network outside the USA, Spain & Portugal is GOI, a company owned by the Hinduja Group. The company's focus is primarily in the provision of downstream products and services to a mass market through joint ventures, strategic alliances, licensing agreements, and distribution arrangements. Gulf Oil International has its head office in the City of Westminster, London." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Gulf Oil Corp. (Ґалф Ойл) — нафтова монополія США." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Gulf Oil Corporation fu un'impresa petrolifera statunitense. Costituita nel 1936 per proseguire il lavoro della Gulf Oil Corporation of Pennsylvania, partecipò allo sfruttamento dei giacimenti petroliferi in Canada, Venezuela e Medio Oriente. Nel secondo dopoguerra impiantò una raffineria di petrolio in Sicilia, nei dintorni di Ragusa. Dal 1984 fu assorbita dalla Standard Oil of California." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Gulf Oil Corporation es una antigua empresa petrolera estadounidense. Constituida en 1936 para continuar la labor de la Gulf Oil Corporation of Pennsylvania, participó en la explotación de yacimientos petrolíferos en Canadá, Venezuela y Oriente Medio. A comienzos del año 1984 fue absorbida por la Standard Oil of California constituyendo la Chevron Corporation." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Gulf Oil est une compagnie pétrolière internationale créée en 1901. En 1941, elle était la compagnie la plus importante et la neuvième du classement en 1971 et était l'une des fameuses « 7 sœurs ». Gulf était l'un des instruments principaux de la fortune de la légendaire famille Mellon ; Gulf ainsi que la Mellon bank avait leur siège à Pittsburgh en Pennsylvanie. Gulf Oil a cessé d'être une compagnie indépendante en 1984 lorsqu'elle a fusionné avec Standard Oil of California (Aussi connue sous le nom de Chevron). Cependant, la marque Gulf ainsi qu`un grand nombre des activités de Gulf Oil Corporation ont survécu. Depuis son rachat par le Groupe Hinduja au début des années 1990, la marque Gulf connaît un regain significatif apparaissant comme un réseau flexible d`alliances commerciales basées sur des partenariats ainsi que sur l'octroi de licences d`exploitation de la marque. Le slogan international de la marque est « Your local global brand ». La compagnie Gulf Oil International se présente désormais sous la forme d`une entreprise répondant aux critères de la « nouvelle économie ». Elle emploie en effet peu de personnes directement et son actif est principalement d'ordre intellectuel : gestion de la marque Gulf, explication et promotion des produits, et enfin, recherche scientifique. Le secteur recherche de la société est basé à Bombay, tandis que son développement est assuré par les bureaux de Londres. La compagnie est cependant inscrite sur les îles Cayman. La compagnie se concentre avant tout sur la production downstream et occupe un large marche de par ses alliances commerciales, ses franchises ainsi que tous ses accords de distribution." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Gulf Oil war ein 1901 gegründeter, global operierender Erdölkonzern, der 1984 mit Chevron fusionierte. Der Markenname existiert unter verschiedenen Besitzverhältnissen bis heute." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Gulf är ett varumärke för petroleumprodukter." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Gulf Oil Corporation oli merkittävä yhdysvaltalainen öljy-yhtiö, joka perustettiin vuonna 1901. Yhtiö harjoitti mm. öljynetsintää ja -jalostusta, öljytuotteiden kauppaa ja huoltoasemaliiketoimintaa. Gulf-huoltoasemia oli sekä Yhdysvalloissa että lukuisissa muissa maissa, myös Suomessa. Gulf Oilin olemassaolo päättyi vuonna 1984, kun se sulautettiin Standard Oil of California -yhtiöön. Vastaanottavan yhtiön nimeksi tuli sulautumisen jälkeen Chevron ja se on tänä päivänä Yhdysvaltain suurimpia yrityksiä. Ennen fuusiota Gulf Oil oli luopunut huoltoasemistaan Euroopassa. Monessa maassa, muun muassa Ruotsissa ja Tanskassa Gulf-huoltoasemat siirtyivät Kuwait Petroleum Corporation -yhtiölle, joka sittemmin otti käyttöön Q8-tuotemerkin. Suomessa Gulf-huoltoasemat olivat siirtyneet jo 1970-luvulla E-Öljylle ja Kesoilille. Fuusion jälkeen Gulf-tuotemerkki jäi Chevronille, joka käytti sitä 1990-luvun alkupuolelle saakka, mutta on luovuttanut sen toisille yhtiöille. Yhdysvaltain ulkopuolella Gulf-merkin käyttöoikeus on siirtynyt Gulf Oil International Ltd -nimiselle yhtiölle, joka kuuluu intialaiseen Hinduja-konserniin. Yhtiö on edelleenluovuttanut Gulf-tuotemerkin käyttöoikeuden useaan maahan, muun muassa Alankomaihin, Belgiaan, Britanniaan ja Ruotsiin. Näissä maissa on syntynyt uudestaan Gulf-huoltoasemien verkosto. Ruotsissa toimii jo yli 100 Gulf-asemaa. Suomessa Gulf-tuotemerkin käyttöoikeuden omistaa nykyään Us-Parts Finn-Am Oy, joka lisensioi tuotemerkkiä edelleen itsenäisille huoltoasemayrittäjille. Ensimmäinen uusi Gulf-huoltoasema oli Helsingin Merisatamassa sijaitseva veneasema ja toinen Gulf-asema avattiin Pyhäselän Honkavaaraan." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Gulf Oil Corporation byla společnost obchodující s ropnými produkty. Společnost byla roku 1985 prodána firmě Chevron." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "A Gulf Oil era uma empresa norte-americana do ramo petrolífero sediada em Pittsburgh. Fundada em 1901, nos anos 1980 foi vendida e incorporada por outras empresas." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Gulf Oil was een grote Amerikaanse oliemaatschappij die als zodanig bestaan heeft van 1901 tot 1984. Het hoofdkantoor was gevestigd in Pittsburgh. In België had Gulf Oil Company, naast vele benzinestations en depots, ook twee zeetankers in de vaart: de Belgian Gulf en de Good Gulf. De eerste was een schip van meer dan dertig jaar oud met twee achteraan geplaatste viercilinder dieselmotoren en daarmee zeker een van de eerste motortankers ter wereld (gebouwd rond 1928). Het schip kon zelf zijn lading lossen en had daarvoor de beschikking over een aantal zuigerpompen die met stoom werden aangedreven. In Nederland waren er vier zeetankers in de vaart: de Gulf Italian, de Gulf Hansa, de Gulf Hollander en de Gulf Swede, allen bij NedGulf Tankers B.V.. Dan had men ook nog belgium Gulf Tankers N.V. destijds gevestigd op de Frankrijklei in Antwerpen, er waren daar 6 zeetankers in de vaart De Goodgulf (tot 1967 in de vaart), de Belgulf Glory, de Belgulf Enterprise, de Belgulf strenght, de Belgulf Progress, de Belgulf Union. Deze schepen zijn langzaam uit de vaart gegaan tegen einde 1973-74. In 1984 fuseerde het bedrijf met Standard Oil of California (SOCAL). De naam Gulf en enige onderdelen van het bedrijf bleven bestaan. In Nederland was het tot aan de jaren tachtig een bekende naam. In die tijd heeft Q8 alle stations overgenomen. De rechten van het merk en het logo gingen over in andere handen. Gulf mocht als merk en logo tien jaar lang niet op de Nederlandse markt verschijnen. Midden jaren negentig kwam het merk weer op de Nederlandse markt. Veel tankstations van Gulf bevinden zich binnen de bebouwde kom en langs het provinciale wegennet." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Gulf Oil (по-русски произносится Галф Ойл) — североамериканская нефтяная компания. Gulf Oil была одной из крупнейших нефтяных монополий с 1900-х до 1980-х годов, а также принадлежала к числу семи крупнейших нефтяных компаний США, именуемых Семь Сестёр. Gulf Oil была одним из главных активов известной в США династии Mellon. Главный офис Gulf Oil располагался вместе с главным офисом банка Mellon в Питсбурге, Пенсильвания (США). Бывший главный офис Gulf Oil, первоначально носивший название «the Gulf Building», представляет собой небоскрёб в стиле ар-деко. До 1970 года Gulf Tower был самым высоким зданием в Питсбурге. В 1984 году Gulf Oil была поглощена корпорацией Standard Oil of California, позже переименованной в Chevron." , "lang" : "ru" } ] ,
    "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pittsburgh" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Tower" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Gulf_logo.svg/200px-Gulf_logo.svg.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.gulfoil.com/aboutus.asp" } ,
      { "type" : "uri", "value" : "http://www.post-gazette.com/businessnews/20030316mideast2.asp" } ,
      { "type" : "uri", "value" : "http://www.gulfoil.com/" } ,
      { "type" : "uri", "value" : "http://www.post-gazette.com/popup.asp?img=/images2/20030316bizmideastoil.gif" } ,
      { "type" : "uri", "value" : "http://www.post-gazette.com/pg/07182/798280-28.stm" } ,
      { "type" : "uri", "value" : "http://www.gulf.nl" } ,
      { "type" : "uri", "value" : "http://www.gulfoilltd.com/" } ,
      { "type" : "uri", "value" : "http://www.gannonoils.co.uk" } ,
      { "type" : "uri", "value" : "http://www.gulfhistory.org" } ,
      { "type" : "uri", "value" : "http://www.gulfoil.co.uk" } ,
      { "type" : "uri", "value" : "http://www.gulfoil-aus.com" } ,
      { "type" : "uri", "value" : "http://www.gulfoilltd.com" } ,
      { "type" : "uri", "value" : "http://news.google.com/newspapers?id=0YtiAAAAIBAJ&sjid=rHcNAAAAIBAJ&dq=pittsburgh%20headquarters&pg=1112%2C2169546" } ,
      { "type" : "uri", "value" : "http://www.gulfoilindia.com" } ,
      { "type" : "uri", "value" : "http://www.gulfpr.com" } ,
      { "type" : "uri", "value" : "http://www.oiluk.net" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "literal", "value" : "Pittsburgh" , "lang" : "en" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Tower" } ] ,
    "http://dbpedia.org/property/wordnet_type" : [ { "type" : "uri", "value" : "http://www.w3.org/2006/03/wn/wn20/instances/synset-company-noun-1" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_company" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Gulf_Oil" } ] ,
    "http://dbpedia.org/property/fate" : [ { "type" : "literal", "value" : "1985" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "Merged with Standard Oil of California" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/keyPeople" : [ { "type" : "literal", "value" : "Joseph Petrowski, CEO Gulf Oil LP, Alain Dujean, VP, GOI, Camille Nehme, VP Finance & Strategy, GOI, Dr YP Rao, VP Global Technology, GOI" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/keyPerson" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil_International_Ltd" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Joseph_Petrowski" } ] ,
    "http://dbpedia.org/property/foundation" : [ { "type" : "literal", "value" : "1901" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/companyLogo" : [ { "type" : "literal", "value" : "130" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/companyName" : [ { "type" : "literal", "value" : "Gulf Oil Corporation" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Petroleum" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Petroleum" } ] ,
    "http://dbpedia.org/property/companyType" : [ { "type" : "literal", "value" : "Private" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/foundingYear" : [ { "type" : "literal", "value" : "1901-01-01T00:00:00+02:00" , "datatype" : "http://www.w3.org/2001/XMLSchema#gYear" } ] ,
    "http://dbpedia.org/property/products" : [ { "type" : "literal", "value" : "Fuels, lubricants, greases, marine Lubricants," , "lang" : "en" } ] ,
    "http://dbpedia.org/property/homepage" : [ { "type" : "uri", "value" : "http://www.gulfoilltd.com/" } ,
      { "type" : "uri", "value" : "http://www.gulfoil.com/" } ] } ,
  "http://dbpedia.org/resource/Lola-Aston_Martin_B09/60" : { "http://dbpedia.org/property/fuel" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/USS_J._M._Guffey_(ID-1279)" : { "http://dbpedia.org/property/shipOwner" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] ,
    "http://dbpedia.org/ontology/owner" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Chevron_Corporation" : { "http://dbpedia.org/ontology/predecessor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] ,
    "http://dbpedia.org/property/predecessor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Gulf_Oil_Corporation" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Ed_Brockett" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Gulf_Gas_Stations" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Gulf_Oil_Company" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Gulf_Oil_International" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Gulf_Oil_UK" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Gulflex" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Gulf_Refining_Company" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/McLaren_M7A" : { "http://dbpedia.org/property/fuel" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Benjamin_F._Hake" : { "http://dbpedia.org/property/workInstitutions" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] } ,
  "http://dbpedia.org/resource/Derek_Bell_(racing_driver)" : { "http://dbpedia.org/property/team(s)_" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Gulf_Oil" } ] }
}
