{
  "http://mpii.de/yago/resource/Connie_Hedegaard" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Connie_Hedegaard" } ] } ,
  "http://en.wikipedia.org/wiki/Connie_Hedegaard" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Connie_Hedegaard" } ] } ,
  "http://dbpedia.org/resource/Connie_Hedegaard" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Agent" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/GovernmentMinistersOfDenmark" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Person100007846" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/LivingPeople" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Person" } ,
      { "type" : "uri", "value" : "http://schema.org/Person" } ,
      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,
      { "type" : "uri", "value" : "http://xmlns.com/foaf/0.1/Person" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/EnergyMinisters" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/DanishEuropeanCommissioners" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/OfficeHolder" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/EuropeanCommissioners" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Connie_Hedegaard" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Connie_Hedegaard" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Connie_Hedegaard" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Connie_Hedegaard" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Connie_Hedegaard" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/コニー・ヘデゴー" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.05h2m6" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Connie_Hedegaard" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Connie_Hedegaardová" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Connie_Hedegaard" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Хедегорд,_Конни" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Danish_women_in_politics" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Danish_Ministers_of_Climate_and_Energy" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Danish_Ministers_for_the_Environment" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Conservative_People's_Party_(Denmark)_politicians" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Danish_European_Commissioners" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Living_people" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Members_of_the_Folketing" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1960_births" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Connie Hedegaard" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Connie Hedegaard" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Connie Hedegaardová" , "lang" : "cs" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/b/b9/Connie_Hedegaard_at_COP15.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Connie Hedegaard is een Deens politica voor Det Konservative Folkeparti. Zij is door haar land voorgedragen als Europees Commissaris in de Commissie Barroso II. Zij krijgt de nieuw gecreëerde portefeuille Klimaat. Zij studeerde literatuurwetenschappen en geschiedenis. Ze was actief als journaliste. Van 2004 tot 2007 was ze minister van milieu, van 2007 tot 2009 minister van klimaat en energie in de Deense regering." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Connie Hedegaard – duńska dziennikarka i polityk, od 2010 komisarz ds. działań w dziedzinie klimatu w Komisji Europejskiej José Barroso; w latach 2004–2009 minister w duńskich rządach." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Connie Hedegaard Koksbang er en dansk politiker. Hun har realeksamen fra Holbæk Private Realskole fra 1976, studentereksamen fra Stenhus Gymnasium fra 1979 og cand. mag. i historie og litteraturvitenskap fra Københavns Universitet. Hun har bakgrunn fra media som journalist i Berlingske Tidende 1990–1994, sjef for Radioavisen på DR 1994–1998 og studiovert i nyhetsprogrammet Deadline på DR2 1998–2004. I årene 1998–2004 var hun også fast spaltist i Politiken." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Connie Hedegaard é uma política dinamarquesa e intelectual pública que foi oficialmente nomeada para a Comissão Europeia, e provavelmente será a futura comissária européia para o clima. Ela é a atual ministra dinamarquesa da Conferência das Nações Unidas sobre as Mudanças Climáticas de 2009, e ex-ministra dinamarquesa de Clima e Energia desde 23 de novembro de 2007, como membro do Gabinete de Anders Fogh Rasmussen III e de Lars Løkke Rasmussen." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "È un'esponente del Partito Popolare Conservatore e quindi del Partito Popolare Europeo." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Connie Hedegaardová je dánská a evropská politička, od 8. února 2010 komisařka pro otázky klimatu v Evropské komisi vedené José Barrosem. V minulosti byla členkou dánské vlády jako ministryně životního prostředí (2. srpna 2004 až 23. listopadu 2007), ministryně pro skandinávskou spolupráci (od 18. února 2005 do 23. listopadu 2007) a ministryní pro energetiku a ochranu klimatu (od 23. listopadu 2007 do 24. listopadu 2009)." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Connie Hedegaard ist eine dänische Journalistin und Politikerin der Konservativen Volkspartei. Seit 2010 ist sie EU-Kommissarin für Klimaschutz in der Kommission Barroso II." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Connie Hedegaard (born 15 September 1960) is a Danish politician and public intellectual who has been European Commissioner for Climate Action in the European Commission since 10 February 2010. On behalf of Denmark, she hosted the UN Climate Change Conference in Copenhagen 2009." , "lang" : "en" } ,
      { "type" : "literal", "value" : "コニー・ヘデゴー（Connie Hedegaard、1960年9月15日 -)は、デンマークのコペンハーゲン出身の政治家。現COP15担当大臣。欧州委員会の委員も務める。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Connie Hedegaard, née le 15 septembre 1960 à Copenhague, est une femme politique danoise. Plusieurs fois ministre, elle est Commissaire européenne à l'Action pour le climat au sein du collège 2010-2014 de la Commission européenne, présidée par José Manuel Durão Barroso." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Конни Хедегорд — датский и европейский политик, европейский комиссар по вопросам климата с 9 февраля 2010 года. Окончила университет Копенгагена, где изучала историю и литературу. В 1984 году была избрана в парламент Дании, но в 1990 году не сумела переизбраться. Работала журналистом в газетах Berlingske Tidende, Politiken, в Датской телерадиокомпании. В 2004 году была назначена министром экологии Дании, в 2005 году также заняла пост министра сотрудничества северных государств (дат." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Connie Hedegaard, född 15 september 1960, är en dansk politiker. Hon företräder Konservative Folkeparti och har varit ledamot av Folketinget 1984-1990 samt 2005-2009. Hon var miljöminister 2004-2007 i Regeringen Anders Fogh Rasmussen I och II samt klimat- och energiminister 2007-2009 som medlem i Regeringen Anders Fogh Rasmussen III och Regeringen Lars Løkke Rasmussen. Hedegaard nominerades i november 2009 till EU-kommissionär i Kommissionen Barroso II med ansvar för klimatfrågor." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Connie Hedegaard (15 de Septiembre de 1960, Copenhague) es una política danesa, miembro del Partido Popular Conservador de Dinamarca, actualmente comisaria europea de Acción por el Clima. Está casada y tiene dos hijos. Después de cursar estudios de literatura e historia fue miembro del parlamento danés desde 1984 y hasta 1990, dedicándose posteriormente al periodismo hasta su nombramiento como Ministra de Medio Ambiente en 2004. Entre 2005 y 2007 fue también Ministra de Cooperación Nórdica." , "lang" : "es" } ] ,
    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Connie Hedegaard" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "http://ec.europa.eu/commission_2010-2014/hedegaard/index_en.htm" } ] ,
    "http://dbpedia.org/ontology/primeMinister" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lars_L%C3%B8kke_Rasmussen" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anders_Fogh_Rasmussen" } ] ,
    "http://xmlns.com/foaf/0.1/givenName" : [ { "type" : "literal", "value" : "Connie" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Connie_Hedegaard" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Connie_Hedegaard?oldid=494436424" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Connie Hedegaard Koksbang er en dansk politiker. Hun har realeksamen fra Holbæk Private Realskole fra 1976, studentereksamen fra Stenhus Gymnasium fra 1979 og cand. mag. i historie og litteraturvitenskap fra Københavns Universitet. Hun har bakgrunn fra media som journalist i Berlingske Tidende 1990–1994, sjef for Radioavisen på DR 1994–1998 og studiovert i nyhetsprogrammet Deadline på DR2 1998–2004. I årene 1998–2004 var hun også fast spaltist i Politiken. Hedegaard var formann i Københavns Konservative Studerende 1981–1982, formann i Konservative Studerende 1983–1984, president i Atlantic Association of Young Political Leaders 1985–1987, valgt til Folketinget fra Københavns amtskrets 1984–1990 og 2007–2010, miljøminister 2004–2007, klima- og energiminister 2007–2009, minister for nordisk samarbeid 2005–2007 samt minister for FNs klimakonferanse i København i 2009. Siden 2010 har hun vært medlem av Europakommisjonen, hvor hun er kommissær for klimaspørsmål." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Connie Hedegaard é uma política dinamarquesa e intelectual pública que foi oficialmente nomeada para a Comissão Europeia, e provavelmente será a futura comissária européia para o clima. Ela é a atual ministra dinamarquesa da Conferência das Nações Unidas sobre as Mudanças Climáticas de 2009, e ex-ministra dinamarquesa de Clima e Energia desde 23 de novembro de 2007, como membro do Gabinete de Anders Fogh Rasmussen III e de Lars Løkke Rasmussen. Foi ministra dinamarquesa do Meio Ambiente de 2 de agosto de 2004 a 23 de novembro de 2007, como membro do Gabinete de Anders Fogh Rasmussen I e II. Ela é membro do Partido Popular Conservador, e foi membro do Parlamento(Folketing) de 10 de janeiro de 1984 a 3 de outubro de 1990. Ela também tem sido um membro do Folketing desde a eleição parlamentar em 2005. Antes de se tornar uma ministra, trabalhou como jornalista no DR, a emissora nacional dinamarquesa. Em 24 de novembro de 2009 ela foi escolhida pelo Primeiro-Ministro Lars Løkke Rasmussen para a Comissão Européia, onde o atual presidente da Comissão Européia, José Manuel Durão Barroso. Connie Hedegaard tem mestrado em Literatura e História. Ela tem sido ativa no dentro e fora do governo desde 1984, quando foi eleita como o membro mais jovem até então do Folketing, o Parlamento dinamarquês nacional, onde ficou por seis anos. Em 1990, ela deixou a política para prosseguir uma carreira no jornalismo. Durante os próximos 14 anos, trabalhou como jornalista no jornal Berlingske Tidende, assumiu o cargo de Diretora da DR Rádio News, e foi a âncora para um programa de notícias de televisão dinamarquês. Mergulhou de novo na política em 2004, tornou-se ministra do Meio Ambiente. Um ano mais tarde, foi eleita Ministra da Cooperação Nórdica. Na eleição geral de novembro 2007, ela foi escolhida como Ministra do Ambiente e da Energia. Em maio de 2008, ela disse à Dinamarca, \"o crescimento econômico sustentável é um objetivo atingível. Na região nórdica tem feito grandes progressos com soluções baseadas em tecnologia ambiental, e algum dia será possível armazenar a energia gerada por fontes renováveis, como moinhos de vento, e para executar os veículos exclusivamente sobre a energia em excesso. Seu trabalho atual inclui a preparação para as Nações Unidas sobre Mudanças Climáticas de 2009, em Copenhague." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Конни Хедегорд — датский и европейский политик, европейский комиссар по вопросам климата с 9 февраля 2010 года. Окончила университет Копенгагена, где изучала историю и литературу. В 1984 году была избрана в парламент Дании, но в 1990 году не сумела переизбраться. Работала журналистом в газетах Berlingske Tidende, Politiken, в Датской телерадиокомпании. В 2004 году была назначена министром экологии Дании, в 2005 году также заняла пост министра сотрудничества северных государств (дат. Minister for nordisk samarbejde). В 2007 году была назначена министром по делам климата и энергетики. В новом составе Еврокомиссии, утверждённой 9 февраля 2010 года, Хедегорд заняла созданный пост комиссара по вопросам климата. До 16 декабря 2009 года Хедегорд председательствовала на конференции ООН по изменению климата в Копенгагене." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Connie Hedegaard – duńska dziennikarka i polityk, od 2010 komisarz ds. działań w dziedzinie klimatu w Komisji Europejskiej José Barroso; w latach 2004–2009 minister w duńskich rządach." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Connie Hedegaard is een Deens politica voor Det Konservative Folkeparti. Zij is door haar land voorgedragen als Europees Commissaris in de Commissie Barroso II. Zij krijgt de nieuw gecreëerde portefeuille Klimaat. Zij studeerde literatuurwetenschappen en geschiedenis. Ze was actief als journaliste. Van 2004 tot 2007 was ze minister van milieu, van 2007 tot 2009 minister van klimaat en energie in de Deense regering. Eind 2009 was ze een korte periode minister belast met de voorbereiding van de Klimaatconferentie van de Verenigde Naties in Kopenhagen, in december 2009. Hedegaard zei na afloop van de conferentie, die als een mislukking gold voor de Europese onderhandelaars, dat de Europese delegaties te veel tijd besteedden aan intern overleg vanwege onderlinge verdeeldheid. Ze is daarom een voorstander van een sterker gezamenlijk Europees standpunt." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Connie Hedegaard, née le 15 septembre 1960 à Copenhague, est une femme politique danoise. Plusieurs fois ministre, elle est Commissaire européenne à l'Action pour le climat au sein du collège 2010-2014 de la Commission européenne, présidée par José Manuel Durão Barroso." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Connie Hedegaard (15 de Septiembre de 1960, Copenhague) es una política danesa, miembro del Partido Popular Conservador de Dinamarca, actualmente comisaria europea de Acción por el Clima. Está casada y tiene dos hijos. Después de cursar estudios de literatura e historia fue miembro del parlamento danés desde 1984 y hasta 1990, dedicándose posteriormente al periodismo hasta su nombramiento como Ministra de Medio Ambiente en 2004. Entre 2005 y 2007 fue también Ministra de Cooperación Nórdica. Entre 2007 y 2009 fue ministra de Clima y Energía. Fue presidente de la Conferencia sobre el Cambio Climático de la ONU 2009 hasta el 16 de diciembre de 2009, cuando renunció a su cargo. El 10 de febrero de 2010 asumió el cargo de comisaria de la Unión Europea en la cartera de Cambio Climático, como miembro de la Comisión Barroso II (2010-2014)." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Connie Hedegaard (born 15 September 1960) is a Danish politician and public intellectual who has been European Commissioner for Climate Action in the European Commission since 10 February 2010. On behalf of Denmark, she hosted the UN Climate Change Conference in Copenhagen 2009. She was Danish Minister for Climate and Energy from 23 November 2007 as a member of the Cabinet of Anders Fogh Rasmussen III and that of Lars Løkke Rasmussen and had been the Danish Minister for the Environment from 2 August 2004 to 23 November 2007, as a member of the Cabinet of Anders Fogh Rasmussen I and II. In Denmark, she was a member of the Conservative People's Party (DKF), and was a member of parliament from 10 January 1984 to 3 October 1990. She was also elected a member of the Folketing in the 2005 Danish parliamentary election. Prior to becoming a minister, she worked as a journalist at DR, the Danish national broadcaster." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Connie Hedegaardová je dánská a evropská politička, od 8. února 2010 komisařka pro otázky klimatu v Evropské komisi vedené José Barrosem. V minulosti byla členkou dánské vlády jako ministryně životního prostředí (2. srpna 2004 až 23. listopadu 2007), ministryně pro skandinávskou spolupráci (od 18. února 2005 do 23. listopadu 2007) a ministryní pro energetiku a ochranu klimatu (od 23. listopadu 2007 do 24. listopadu 2009)." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "コニー・ヘデゴー（Connie Hedegaard、1960年9月15日 -)は、デンマークのコペンハーゲン出身の政治家。現COP15担当大臣。欧州委員会の委員も務める。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Connie Hedegaard ist eine dänische Journalistin und Politikerin der Konservativen Volkspartei. Seit 2010 ist sie EU-Kommissarin für Klimaschutz in der Kommission Barroso II." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Connie Hedegaard, född 15 september 1960, är en dansk politiker. Hon företräder Konservative Folkeparti och har varit ledamot av Folketinget 1984-1990 samt 2005-2009. Hon var miljöminister 2004-2007 i Regeringen Anders Fogh Rasmussen I och II samt klimat- och energiminister 2007-2009 som medlem i Regeringen Anders Fogh Rasmussen III och Regeringen Lars Løkke Rasmussen. Hedegaard nominerades i november 2009 till EU-kommissionär i Kommissionen Barroso II med ansvar för klimatfrågor. Samtidigt avgick hon som klimat- och energiminister, men kvarstod i regeringen som minister för Förenta nationernas klimatkonferens i Köpenhamn 2009. Hedegaard ledde konferensens förhandlingar under de första tio dagarna men avgick oväntat den 16 december 2009 och ersattes av dåvarande statsminister Lars Løkke Rasmussen. Den 10 februari 2010 tillträdde hon tjänsten som EU-kommissionär. Hedegaard har en magisterexamen i litteratur och historia. Åren 1990-2004 arbetade hon som journalist, till en början på Berlingske Tidende och från 1994 på Danmarks Radio." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "È un'esponente del Partito Popolare Conservatore e quindi del Partito Popolare Europeo." , "lang" : "it" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Connie_Hedegaard_at_COP15.jpg/200px-Connie_Hedegaard_at_COP15.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.renewableenergyworld.com/rea/news/article/2009/06/interview-hans-jrgen-koch-explains-why-irena-is-50-times-more-than-the-iea" } ,
      { "type" : "uri", "value" : "http://ec.europa.eu/commission_designate_2009-2014/pdf/hedegaard_en.pdf" } ,
      { "type" : "uri", "value" : "http://oneworldgroup.org/2010/07/30/barbara-ward-lecture-2010/" } ,
      { "type" : "uri", "value" : "http://ec.europa.eu/commission_2010-2014/hedegaard/index_en.htm" } ,
      { "type" : "uri", "value" : "http://ec.europa.eu/avservices/2010/mediaGallery.cfm?&gallery=yes&sitelang=en#8921" } ] ,
    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Hedegaard, Connie" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Connie Hedegaard" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/title" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/European_Commissioner_for_Climate_Action" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Minister_for_the_Environment_(Denmark)" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_European_Commissioners_by_nationality" } ,
      { "type" : "literal", "value" : "Minister for Nordic Cooperation" , "lang" : "en" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ministry_of_Climate_and_Energy_(Denmark)" } ] ,
    "http://dbpedia.org/property/years" : [ { "type" : "literal", "value" : "2004" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "2005" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "2007" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "2010" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:S-ttl" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_officeholder" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Persondata" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Connie_Hedegaard" } ] ,
    "http://dbpedia.org/ontology/birthDate" : [ { "type" : "literal", "value" : "1960-10-15" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/ontology/birthPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Holb%C3%A6k" } ] ,
    "http://dbpedia.org/property/birthDate" : [ { "type" : "literal", "value" : "1960-10-15" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/property/birthPlace" : [ { "type" : "literal", "value" : "Holbæk, Denmark" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/dateOfBirth" : [ { "type" : "literal", "value" : "15" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/placeOfBirth" : [ { "type" : "literal", "value" : "Holbæk, Denmark" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/activeYearsEndDate" : [ { "type" : "literal", "value" : "2009-11-24" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ,
      { "type" : "literal", "value" : "2007-11-23" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/property/termStart" : [ { "type" : "literal", "value" : "23" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "18" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "9" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "2" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/ontology/orderInOffice" : [ { "type" : "literal", "value" : "European Commissioner for Climate Action" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/office" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ministry_of_Climate_and_Energy_(Denmark)" } ,
      { "type" : "literal", "value" : "Minister for Nordic Cooperation" , "lang" : "en" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/European_Commissioner_for_Climate_Action" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Minister_for_the_Environment_(Denmark)" } ] ,
    "http://dbpedia.org/property/party" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservative_People's_Party_(Denmark)" } ] ,
    "http://dbpedia.org/ontology/office" : [ { "type" : "literal", "value" : "Minister for Nordic Cooperation" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Minister for Climate and Energy" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Minister for the Environment" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/almaMater" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/University_of_Copenhagen" } ] ,
    "http://dbpedia.org/property/termEnd" : [ { "type" : "literal", "value" : "24" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "23" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/profession" : [ { "type" : "literal", "value" : "Journalist" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/successor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bertel_Haarder" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lykke_Friis" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Troels_Lund_Poulsen" } ] ,
    "http://dbpedia.org/ontology/activeYearsStartDate" : [ { "type" : "literal", "value" : "2005-02-18" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ,
      { "type" : "literal", "value" : "2010-02-09" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ,
      { "type" : "literal", "value" : "2004-08-02" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ,
      { "type" : "literal", "value" : "2007-11-23" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/ontology/party" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservative_People's_Party_(Denmark)" } ] ,
    "http://dbpedia.org/property/almaMater" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/University_of_Copenhagen" } ] ,
    "http://dbpedia.org/property/predecessor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Flemming_Hansen_(politician)" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hans_Christian_Schmidt" } ,
      { "type" : "literal", "value" : "Position established" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/successor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Lykke_Friis" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Troels_Lund_Poulsen" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bertel_Haarder" } ] ,
    "http://dbpedia.org/ontology/president" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jos%C3%A9_Manuel_Barroso" } ] ,
    "http://dbpedia.org/property/president" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jos%C3%A9_Manuel_Barroso" } ] ,
    "http://xmlns.com/foaf/0.1/surname" : [ { "type" : "literal", "value" : "Hedegaard" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/primeminister" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anders_Fogh_Rasmussen" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lars_L%C3%B8kke_Rasmussen" } ] } ,
  "http://dbpedia.org/resource/Cabinet_of_Lars_L%C3%B8kke_Rasmussen" : { "http://dbpedia.org/property/minister" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Connie_Hedegaard" } ] } ,
  "http://dbpedia.org/resource/Connie_Hedeg%C3%A5rd" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Connie_Hedegaard" } ] } ,
  "http://dbpedia.org/resource/Lykke_Friis" : { "http://dbpedia.org/property/before" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Connie_Hedegaard" } ] ,
    "http://dbpedia.org/property/predecessor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Connie_Hedegaard" } ] } ,
  "http://dbpedia.org/resource/Troels_Lund_Poulsen" : { "http://dbpedia.org/property/before" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Connie_Hedegaard" } ] } ,
  "http://dbpedia.org/resource/Hans_Christian_Schmidt" : { "http://dbpedia.org/property/after" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Connie_Hedegaard" } ] } ,
  "http://dbpedia.org/resource/Flemming_Hansen_(politician)" : { "http://dbpedia.org/property/after" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Connie_Hedegaard" } ] } ,
  "http://dbpedia.org/resource/Bertel_Haarder" : { "http://dbpedia.org/property/before" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Connie_Hedegaard" } ] }
}
