{
  "http://en.wikipedia.org/wiki/Pussy_Riot" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pussy_Riot" } ] } ,
  "http://dbpedia.org/resource/Pussy_Riot" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Organisation" } ,
      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,
      { "type" : "uri", "value" : "http://schema.org/MusicGroup" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Band" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Agent" } ,
      { "type" : "uri", "value" : "http://schema.org/Organization" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pussy_Riot" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Pussy_Riot" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Pussy_Riot" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Pussy_Riot" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0j3ds8q" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Pussy_Riot" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Pussy_Riot" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Amnesty_International_prisoners_of_conscience" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_opposition_groups" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_feminists" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_punk_rock_groups" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Protests_in_Russia" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Feminist_musicians" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:All-female_bands" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Pussy Riot" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Pussy Riot" , "lang" : "cs" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/a/a1/Pussy_Riot_by_Igor_Mukhin.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Pussy Riot (englanninkielinen nimi suomennettuna pimppimellakka) on venäläinen feministinen punk rock -yhtye, joka on tunnettu erityisesti laittomiksi tulkittujen ex tempore -performanssien järjestämisestä Moskovassa, epätyypillisissä paikoissa, kuten metroasemalla, poliisivankilan katolla, kirkossa, johdinauton katolla tai punaisella torilla." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Pussy Riot je ruská feministická punk rocková skupina pořádájící neohlášená provokativní vystoupení. Vystoupení skupiny jsou většinou nelegální na různých často neobvyklých místech: stanicích metra, střechách trolejbusů, na Rudém náměstí nebo v luxusních buticích navštěvovaných především ruskou vyšší třídou. Ruskou společnost skupina provokuje také používáním vulgárního jazyka. Skupina byla založena říjnu 2011." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Pussy Riot — российская феминистская панк-рок группа, организующая свои выступления в формате нелегальных акций в нетрадиционных местах, например, таких как станции московского метро, крыши троллейбусов, следственный изолятор полиции, Красная площадь и Храм Христа Спасителя. Группа создана в августе 2011 года и состоит из нескольких участниц, выступающих под псевдонимами." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Pussy Riot est un groupe de punk-rock féministe russe, formé en 2011. Le collectif organise des performances non-autorisées à Moscou pour promouvoir les droits de la femme en Russie, et plus récemment pour s'opposer à la campagne d'élection du premier ministre Putin pour la présidence de la Russie." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Pussy Riot ist der Name eines feministischen Punkrock-Kollektivs aus Moskau. Es gilt als Vertreter der Riot Grrrl Movement; ihre Mitglieder geben Bands wie Bikini Kill als Vorbild an. Die Gruppe ist ein loser Zusammenschluss von etwa zehn Frauen im Alter von Mitte 20. Ihre Verhaftung im März 2012 löste zahlreiche Debatten in den russischen Medien über Kunst, Religion und Politik aus. Im Vorfeld der russische Präsidentschaftswahlen ist die Gruppe seit Oktober 2011 aktiv." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Pussy Riot – rosyjska grupa radykalnie feministyczna, formalnie grupa punkrockowa, znana jednak przede wszystkim z protestów politycznych i prowokacji obyczajowych. Występy grupy mają formę nielegalnych akcji w rozmaitych, najczęściej niekonwencjonalnych miejscach: stacjach metra, dachach trolejbusów, na Placu Czerwonym, a także w drogich butikach odwiedzanych przez rosyjską klasę wyższą. Rosyjską opinię publiczną grupa prowokuje także wulgarnym językiem. Zespół powstał w październiku 2011." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "A Pussy Riot egy orosz feminista punk-rock banda, amely polgárpukkasztó fellépésivel igyekszik feminista céljaira felhívni a figyelmet. Szokatlan helyszíneken rendezett botrányos villámcsődületeikkel hívták, hívják fel magukra a figyelmet." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Pussy Riot is a Russian Lucha Libre inspired feminist punk-rock collective that stages politically provocative impromptu performances in Moscow, on subjects such as the status of women in Russia, and most recently against the election campaign of Prime Minister Putin for president of Russia." , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "http://pussy-riot.livejournal.com" } ] ,
    "http://dbpedia.org/ontology/hometown" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Russia" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Moscow" } ] ,
    "http://dbpedia.org/property/origin" : [ { "type" : "literal", "value" : "Moscow, Russia" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Pussy_Riot" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Pussy_Riot?oldid=495505153" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "A Pussy Riot egy orosz feminista punk-rock banda, amely polgárpukkasztó fellépésivel igyekszik feminista céljaira felhívni a figyelmet. Szokatlan helyszíneken rendezett botrányos villámcsődületeikkel hívták, hívják fel magukra a figyelmet." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Pussy Riot je ruská feministická punk rocková skupina pořádájící neohlášená provokativní vystoupení. Vystoupení skupiny jsou většinou nelegální na různých často neobvyklých místech: stanicích metra, střechách trolejbusů, na Rudém náměstí nebo v luxusních buticích navštěvovaných především ruskou vyšší třídou. Ruskou společnost skupina provokuje také používáním vulgárního jazyka. Skupina byla založena říjnu 2011. Ve své tvorbě se zabývá problémem chybějící rovnoprávnosti pohlaví, poukazuje na nespokojenost s vládou, kritizuje různé druhy diskriminace, např. podporuje LGBT hnutí. Jak uvádějí v rozhovorech, ideálem skupiny je socialismus skandinávského typu. Hlavním objektem kritiky je Vladimír Putin, kterému vyčítají sexismus a podporu patriarchálního systému. Členky skupiny vystupují pod pseudonymy. Během vystoupení stejně jako při rozhovorech s novináři mají hlavy a tváře zakryty barevnými kuklami. Bez ohledu na počasí jsou oblečeny v lehkých šatech a barevných punčocháčích. Skupina se snaží získávat nové členy pomocí internetu, zvláště sociální sítě Facebook." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Pussy Riot — российская феминистская панк-рок группа, организующая свои выступления в формате нелегальных акций в нетрадиционных местах, например, таких как станции московского метро, крыши троллейбусов, следственный изолятор полиции, Красная площадь и Храм Христа Спасителя. Группа создана в августе 2011 года и состоит из нескольких участниц, выступающих под псевдонимами. И на выступлениях, и при общении с прессой участницы группы носят закрывающие лица вязаные балаклавы и, даже в морозную погоду, лёгкие яркие платья и цветные колготки. 3 марта 2012 года по обвинению в хулиганстве в связи с выступлением в храме Христа Спасителя были арестованы Надежда Толоконникова и Мария Алёхина, а 16 марта - Екатерина Самуцевич. Арестованные женщины не подтверждают своё участие в группе Pussy Riot. Международная правозащитная организация «Amnesty International» признала арестованных узницами совести." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Pussy Riot ist der Name eines feministischen Punkrock-Kollektivs aus Moskau. Es gilt als Vertreter der Riot Grrrl Movement; ihre Mitglieder geben Bands wie Bikini Kill als Vorbild an. Die Gruppe ist ein loser Zusammenschluss von etwa zehn Frauen im Alter von Mitte 20. Ihre Verhaftung im März 2012 löste zahlreiche Debatten in den russischen Medien über Kunst, Religion und Politik aus. Im Vorfeld der russische Präsidentschaftswahlen ist die Gruppe seit Oktober 2011 aktiv. Zahlreiche Auftritte auf öffentlichen Plätzen wie Metrostationen und dem Roten Platz, bei denen sie stets ihre Gesichter durch Mützen verdecken, wurden von ihr gefilmt und auf dem Videoportal Youtube veröffentlicht. Dabei äußert sie harsche Kritik am Präsidenten Wladimir Putin. In ihrem Blog rufen sie dazu auf, öffentliche Orte in Russland zu besetzen und schrieben unter anderem: „Wir erinnern uns an die Ereignisse des Jahres 1968. Die gleichen Machtstrukturen wie bei Breschnew regieren das Land immer noch, sie sind nicht weg. Nur die Formen des Autoritarismus, der Kontrolle und des staatlichen Terrors haben sich geändert [... ... ] Bürger werden in Russland bis heute von den Machthabern für psychisch Kranke gehalten, die keine Entscheidungen selbstständig treffen können. “ Weltweites Aufsehen erzielte das Kollektiv schließlich durch eine unauthorisierte Aktion in der Christ-Erlöser-Kathedrale in Moskau am 21. Februar 2012. Als Folge wurden drei Mitglieder in Untersuchungshaft genommen. Gegen diese wurde Anklage wegen „Rowdytum“ nach Paragraph 213 des russischen Strafgesetzbuchs erhoben. Das Urteil wird für Ende April 2012 erwartet; bei einer Verurteilung drohen den Angeklagten bis zu sieben Jahren Haft. Der Patriarch der russisch-orthodoxen Kirche, Kyrill I. , verurteilte die Aktion als Blasphemie. Mehr als 2.000 Gläubige sprachen sich in einem offenen Brief an Kyrill I. gegen eine Bestrafung der Bandmitglieder aus. Wladimir Petrowitsch Lukin, Menschenrechtsbeauftragter der Regierung Putin, forderte eine Haftverschonung. Ein Strafverfahren sei „jenseits jeder Vorstellung“." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Pussy Riot is a Russian Lucha Libre inspired feminist punk-rock collective that stages politically provocative impromptu performances in Moscow, on subjects such as the status of women in Russia, and most recently against the election campaign of Prime Minister Putin for president of Russia. Their usual costume is skimpy dresses and tights, even in bitterly cold weather, with their faces masked by brightly colored luchadore inspired balaclavas, both while performing and giving interviews, for which they always use pseudonyms. The collective is made up of about 10 performers, and about 15 people who handle the technical work of shooting and editing their videos, which are posted to the Internet. The group cites punk rock and Oi! bands Angelic Upstarts, Cockney Rejects, Sham 69, Era and The 4-Skins as its most important musical inspiration. The band also mentions American punk rock band Bikini Kill and the Riot grrrl movement of the 1990s as an inspiration in an interview by The St. Petersburg Times. “What we have in common is impudence, politically loaded lyrics, the importance of feminist discourse and a non-standard female image,” Pussy Riot said. According to Fifi, a Finnish online magazine, Pussy Riot also mentioned a number of other artistic and literature influences: Austrian artist Valie Export, culture jamming activist duo The Yes Men, Russian performance artist Alexander Brener, Russian Mi Movement (Wefree. ru), Mexican luchador Místico, Russian writer Vladimir Sorokin, French philosopher Michel Foucault, the composers John Cage and Pierre Boulez, American singer Nina Simone, French feminist philosopher Simone de Beauvoir, Canadian-Jewish feminist Shulamith Firestone, Bulgarian-French philosopher Julia Kristeva, American post-structuralist Judith Butler, Australian feminist Elizabeth Grosz, Russian sexologist Igor Kon, Indian theorist Gayatri Spivak, American social activist bell hooks, Jewish-American queer theorist Eve Sedgwick, American second-wave feminist Kate Millett, Italian-Australian theorist Rosi Braidotti, Elena Kovylina, Boryana Rossa, Lynda Benglis, Polish visual artist Artur Żmijewski, and Spanish artist Santiago Sierra." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Pussy Riot est un groupe de punk-rock féministe russe, formé en 2011. Le collectif organise des performances non-autorisées à Moscou pour promouvoir les droits de la femme en Russie, et plus récemment pour s'opposer à la campagne d'élection du premier ministre Putin pour la présidence de la Russie. Leur costume habituel est constitué de robes légères et collants, même par grand froid, et leurs visages sont cachés par des balaclavas colorés, à la fois pendant leurs concerts et pendant les interviews. Le collectif est constitué d'une dizaine de chanteuses et d'une quinzaine de personnes qui s'occupent de l'aspect technique de production de vidéos qui sont publiés sur internet. Le groupe dit qu'il s'inspire du groupe de punk-rock américain Bikini Kill et du mouvement Riot Grrrl des années 1990." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Pussy Riot (englanninkielinen nimi suomennettuna pimppimellakka) on venäläinen feministinen punk rock -yhtye, joka on tunnettu erityisesti laittomiksi tulkittujen ex tempore -performanssien järjestämisestä Moskovassa, epätyypillisissä paikoissa, kuten metroasemalla, poliisivankilan katolla, kirkossa, johdinauton katolla tai punaisella torilla. Esitysten aiheina ovat olleet muun muassa naisen asema Venäjällä ja vuonna 2012 erityisesti pääministeri Vladimir Putinin presidentinvaalikampanjan arvostelu sekä muun muassa duuman vaalien epärehellisyys. Yhtye on pukeutunut värikkäästi lyhyihin mekkoihin ja sukkahousuihin, näin myös talvipakkasilla. Päässään heillä on värikkäät kasvonaamiot. He esiintyvät naamioituneina myös haastatteluissa ja käyttävät aina salanimiä. Linjakseen yhtye on esittänyt punkin ja feminismin lisäksi vasemmistolaisen antiautoritarismin, seksuaalisen tasavertaisuuden ja poliittisten vankien vapauttamisen. Ryhmittymään kuuluu kymmmenkunta esiintyjää ja noin 15 hengen tekniikasta vastaava ryhmä, joka kuvaa esiintymiset ja lataa ne internetsivustoille. Esikuvikseen ryhmä on maininnut amerikkalaisen feministipunkliikkeen Riot grrrl sekä ukrainalaisen performanssiryhmän Femen, joka niinikään on järjestänyt näyttäviä ja vähintäänkin laillisuuden rajamailla olevia tempauksia samankaltaisten tavoitteiden edistämiseksi. Maaliskuussa 2012 yhtyeen jäseniä pidätettiin heidän osallistuttuaan aiemmin helmikuussa punk-rukouksen Pyhä paska alttarilla -nimiseen esitykseen Venäjän ortodoksisen kirkon Kristus vapahtajan katedraalissa Moskovassa. Esitykseen kuuluvassa laulussa vedottiin \"Pyhään äitiin, siunattuun neitsyeen\", jotta tämä ajaisi Putinin tiehensä. Ryhmä pääsi pakenemaan paikalta, mutta myöhemmin kolme yhtyeen oletettua jäsentä pidätettiin, ja he saanevat syytteen huliganismista huhtikuun lopussa 2012, mihin saakka heidät on määrätty pidettäväksi vangittuina. Pidätetyt kieltävät olleensa esityksessä. Oikeudenkäynti oli aluksi määrä pitää huhtikuun lopulla, mutta se siirrettiin pidettäväksi kesäkuussa 2012, ja pidätetyt ovat siihen asti vankilassa. Venäjän kirkko on hyökännyt esitystä vastaan hyvin voimakkaasti, mutta yleinen mielipide on alun suuttumuksen jälkeen kääntynyt myönteisemmäksi, ja vain kymmenen prosenttia mielipidetiedusteluun vastanneita haluaisi heidät vankilaan. Heille on perustettu tukiryhmä Freepussyriot. org. On esitetty myös että kyse olisi provokaatiosta, jolla valtaa arvostelevan oppositioryhmän kimppuun voitaisiin käydä Kansainvälinen ihmisoikeusjärjestö Amnesty International on ottanut kantaa vangitsemiseen ja vaatii pidätettyjen vapauttamista." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Pussy Riot – rosyjska grupa radykalnie feministyczna, formalnie grupa punkrockowa, znana jednak przede wszystkim z protestów politycznych i prowokacji obyczajowych. Występy grupy mają formę nielegalnych akcji w rozmaitych, najczęściej niekonwencjonalnych miejscach: stacjach metra, dachach trolejbusów, na Placu Czerwonym, a także w drogich butikach odwiedzanych przez rosyjską klasę wyższą. Rosyjską opinię publiczną grupa prowokuje także wulgarnym językiem. Zespół powstał w październiku 2011. W swojej twórczości grupa porusza problem braku równych praw płci, wytyka zakłamanie współczesnych władz, sprzeciwia się wszelkiego rodzaju dyskryminacji, m. in. wspiera ruchy LGBT. Postuluje wolność w sferze gender i ostro krytykuje seksizm. Jak deklarują w wywiadach, ich marzeniem jest wprowadzenie socjalizmu w stylu skandynawskim. Obiektem krytyki Pussy Riot jest ich zdaniem ograniczona wolność wyborów w Rosji. Jedną z głównych postaci poddawanych krytyce jest Władimir Putin. Grupa zarzuca mu seksizm i wspieranie systemu patriarchalnego. Członkinie grupy występują pod pseudonimami. Zarówno w czasie występów, jak i podczas kontaktów z mediami noszą barwne kominiarki, zakrywające im całkowicie twarze i, niezależnie od pogody, lekkie sukienki i kolorowe rajstopy. Grupa stara się o pozyskanie nowych członków ruchu przy pomocy internetu, w szególności portalu Facebook." , "lang" : "pl" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Pussy_Riot_by_Igor_Mukhin.jpg/200px-Pussy_Riot_by_Igor_Mukhin.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.youtube.com/PussRiot" } ,
      { "type" : "uri", "value" : "http://freepussyriot.org/" } ,
      { "type" : "uri", "value" : "http://pussy-riot.livejournal.com" } ] ,
    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "Seven members of the band Pussy Riot" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_musical_artist" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Pussy_Riot" } ] ,
    "http://dbpedia.org/ontology/activeYearsStartYear" : [ { "type" : "literal", "value" : "2011-01-01T00:00:00+02:00" , "datatype" : "http://www.w3.org/2001/XMLSchema#gYear" } ] ,
    "http://dbpedia.org/ontology/background" : [ { "type" : "literal", "value" : "group_or_band" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Punk_rock" } ] ,
    "http://dbpedia.org/property/background" : [ { "type" : "literal", "value" : "group_or_band" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Punk_rock" } ] ,
    "http://dbpedia.org/property/label" : [ { "type" : "literal", "value" : "None" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/landscape" : [ { "type" : "literal", "value" : "yes" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/yearsActive" : [ { "type" : "literal", "value" : "–" , "lang" : "en" } ] }
}
