{
  "http://en.wikipedia.org/wiki/Poverty" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/The_Life_You_Can_Save" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Pierre-Joseph_Proudhon" : { "http://dbpedia.org/ontology/mainInterest" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] ,
    "http://dbpedia.org/property/mainInterests" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Banker_to_the_Poor" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Sylvia_Chant" : { "http://dbpedia.org/property/contributions" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Alwaleed_Bin_Talal_Foundation" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Coalition_for_Economic_Survival" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Poverty,_A_Study_of_Town_Life" : { "http://dbpedia.org/property/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] ,
    "http://dbpedia.org/ontology/literaryGenre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Fonkoze" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Poverty" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Chudoba" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Povertà" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Armut" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Бедность" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/貧困" } ,
      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Φτώχεια" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/빈곤" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Bieda" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Pobreza" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Pobreza" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0h948" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Pauvreté" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Development_economics" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Aid" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economic_development" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Development" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economics" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Humanitarian_aid" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Poverty" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Pobresa" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Poverty" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Nghèo" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Бідність" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Armut" , "lang" : "de" } ,
      { "type" : "literal", "value" : "貧窮" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Chudoba" , "lang" : "cs" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/6/61/Jakarta_slumhome_2.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "빈곤(貧困)은 생활 필수품의 여러 가지가 결여됨으로 말미암아 건강과 체력을 손상하고 기력을 잃게 되어 드디어는 생명 그 자체를 잃게 되는 위험스런 상황을 말한다. 이것은 단순히 육체적 상황에 그치는 것이 아니며 근대 도시 사회에서의 빈곤은 바야흐로 음식물·의복·주거의 결여를 의미할 뿐만 아니라 정신적 황폐까지도 의미하는 것이다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Эта статья о явлении бедности и о научном рассмотрении этого явления. О социальном классе см. статью Бедные См. также: Богатство Бе́дность — характеристика экономического положения индивида или социальной группы, при котором они не могут удовлетворить определённый круг минимальных потребностей, необходимых для жизни, сохранения трудоспособности, продолжения рода. Бедность является относительным понятием и зависит от общего стандарта уровня жизни в данном обществе. </ref>" , "lang" : "ru" } ,
      { "type" : "literal", "value" : "貧窮是個很廣泛的觀念，沒有絕對的定義。在中文裏，貧、窮兩字本解作「極度不足」，滿足與否則是個很個人的感覺，日常使用裏則指「缺乏錢財，生活拮據困乏」。不過，現代的貧窮不限於錢財方面的不足，貧窮可形容人類一般生活情況非常困難、資源短缺。有些人認為貧窮的定義是主觀、具比較性的；有人認為是關乎道德標準的；也有人認為可以從科學角度去理解貧窮的意思。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "La pobresa és la manca de béns materials suficients per portar una vida digna. En aquest sentit, és el contrari que riquesa i al·ludeix a un estat de carència. És un paràmetre sempre comparatiu, per això es pot parlar de pobresa absoluta (manca de menjar, casa i aigua potable), pobresa extrema (definida pel Banc Mundial com tenir ingressos inferiors a un dòlar diari) o pobresa (viure amb menys de 3 dòlars al dia)." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "A szegénység pénzhiány továbbá a kulturális és társadalmi tőke hiánya, mely által az emberek olyan, tartósan fennálló hátrányos helyzetben vannak, melyből saját erőből nem tudnak kikerülni." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "La povertà è la condizione di singole persone o collettività umane nel loro complesso, che si trovano ad avere, per ragioni di ordine economico, un limitato (o del tutto mancante nel caso della condizione di miseria) accesso a beni essenziali e primari, ovvero a beni e servizi sociali d'importanza vitale." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Poverty is the state of one who lacks a certain amount of material possessions or money. Absolute poverty or destitution refers to the one who lacks basic human needs, which commonly includes clean and fresh water, nutrition, health care, education, clothing and shelter. About 1.7 billion people are estimated to live in absolute poverty today. Relative poverty refers to lacking a usual or socially acceptable level of resources or income as compared with others within a society or country." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Chudoba označuje sociální status člověka vyznačující se hmotným nedostatkem. V dnešní době se díky medializaci pojem chudoba spojuje zejména s životními poměry lidí v rozvojových zemích a používá se pro stav, který nezajišťuje člověku základní podmínky pro důstojný život a uspokojení nejzákladnějších lidských potřeb." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Armoede is volgens de definitie van de Verenigde Naties het niet kunnen voorzien in de eerste levensbehoeften. Zij ontstaat wanneer een persoon of een groep mensen onvoldoende betaal- en of ruilmiddelen heeft om in de primaire levensbehoeften te kunnen voorzien. De bestaansmiddelen hiervoor zijn wel aanwezig, maar ze kunnen als gevolg van schaarste onbetaalbaar worden. Primaire levensbehoeften omvatten zaken als schoon en drinkbaar water, voedsel, kleding, huisvesting en gezondheidszorg." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Selon l'usage le plus courant, la pauvreté caractérise la situation d'un individu qui ne dispose pas des ressources réputées suffisantes pour vivre dignement dans une société et son contexte. Insuffisance de ressources matérielles affectant la nourriture, l’accès à l'eau potable, les vêtements, le logement, ou les conditions de vie en général." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "La pobreza es una situación o forma de vida que surge como producto de la imposibilidad de acceso o carencia de los recursos para satisfacer las necesidades físicas y psíquicas básicas humanas que inciden en un desgaste del nivel y calidad de vida de las personas, tales como la alimentación, la vivienda, la educación, la asistencia sanitaria o el acceso al agua potable." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Nghèo diễn tả sự thiếu cơ hội để có thể sống một cuộc sống tương ứng với các tiêu chuẩn tối thiểu nhất định. Thước đo các tiêu chuẩn này và các nguyên nhân dẫn đến nghèo nàn thay đổi tùy theo địa phương và theo thời gian. Tổ chức Y tế Thế giới định nghĩa nghèo theo thu nhập. Theo đó một người là nghèo khi thu nhập hàng năm ít hơn một nửa mức thu nhập bình quân trên đầu người hàng năm (Per Capita Incomme, PCI) của quốc gia." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "貧困（ひんこん、英: Poverty）は、主に経済的な理由によって生活が苦しくなり、必要最低限の暮らしもおぼつかない様子をいう。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Fattigdom är avsaknad av eller knapphet i resurser för en individ, grupp eller nation. Begreppet kan vara absolut eller relativt. Motsatsen till fattigdom är rikedom eller förmögenhet. Oftast avses ekonomisk eller monetär fattigdom, alltså låga eller icke-existerande inkomster eller ekonomiska tillgångar. Begreppet fattigdom används dock även för avsaknad av livsmöjligheter, brist på utbildning, bildning och kulturellt kapital och i sammanhang såsom andlig fattigdom." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Med fattigdom menes først og fremst en mangel på livsviktige ressurser, som for eksempel ernæring, husrom eller klær. Ofte brukes begrepet også som betegnelse på en mangel generelt. Fattigdom kan defineres som: Mangelen av muligheter til å leve et liv som tilsvarer bestemte minimale krav. Disse kravene kan være svært forskjellige avhengig av tid og sted. Begrepet fattigdom brukes ikke kun om enkeltpersoner eller grupper av mennesker, men også stater, land og administrative enheter." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Bieda (ubóstwo) - to pojęcie ekonomiczne i socjologiczne opisujące brak dostatecznych środków materialnych dla zaspokojenia potrzeb jednostki, w szczególności w zakresie jedzenia, schronienia, ubrania, transportu oraz podstawowych potrzeb kulturalnych i społecznych. Wyróżnia się kilka kategorii ubóstwa: ubóstwo absolutne; ubóstwo względne; ubóstwo subiektywne; ubóstwo ustawowe - w rozumieniu ustawy o pomocy społecznej." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Köyhyys on sosiaalipolitiikan käsite, jolla kuvataan ihmisen taloudellista ja toisinaan myös sosiaalista asiantilaa. 1900-luvulla köyhiksi on kuvattu myös valtioita ja jopa kokonaisia maanosia." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Armut bezeichnet primär den Mangel an lebenswichtigen Gütern (beispielsweise Nahrung, Obdach, Kleidung), im weiteren und übertragenen Sinn allgemein einen Mangel. Die Herkunft des zugrundeliegenden Adjektivs arm ist zwar umstritten, wird aber mehrheitlich auf die germanische Wurzel *arҍma- zurückgeführt, das „vereinsamt, verwaist, verlassen“ bedeutet und mit griech. erḗmos (ἐρῆμος) „einsam“ in Verbindung gebracht wird. Eine veraltete Bezeichnung für „sehr große Armut“ ist Mendizität (von lat." , "lang" : "de" } ,
      { "type" : "literal", "value" : "A pobreza pode ser entendida em vários sentidos, principalmente: Carência cogonal; tipicamente envolvendo as necessidades da vida cotidiana como alimentação, vestuário, alojamento e cuidados de saúde. Pobreza neste sentido pode ser entendida como a carência de bens e serviços essenciais. Falta de recursos económicos; nomeadamente a carência de rendimento ou riqueza (não necessariamente apenas em termos monetários)." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Бідність — соціальні відносини, що характеризуються відсутністю необхідних матеріальних засобів для того, щоб провадити «нормальне» (відповідно до норм прийнятих суспільством) життя, наприклад, неможливість прогодувати свою родину, дати освіту дітям чи забезпечити сім'ю якісним медичним обслуговуванням." , "lang" : "uk" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Poverty" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Poverty?oldid=495303863" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "A pobreza pode ser entendida em vários sentidos, principalmente: Carência cogonal; tipicamente envolvendo as necessidades da vida cotidiana como alimentação, vestuário, alojamento e cuidados de saúde. Pobreza neste sentido pode ser entendida como a carência de bens e serviços essenciais. Falta de recursos económicos; nomeadamente a carência de rendimento ou riqueza (não necessariamente apenas em termos monetários). As medições do nível económico são baseadas em níveis de suficiência de recursos ou em \"rendimento relativo\". A União Europeia, nomeadamente, identifica a pobreza em termos de \"distância económica\" relativamente a 60% do rendimento mediano da sociedade. Carência Social; como a exclusão social, a dependência e a incapacidade de participar na sociedade. Isto inclui a educação e a informação. As relações sociais são elementos chave para compreender a pobreza pelas organizações internacionais, as quais consideram o problema da pobreza para lá da economia." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "A szegénység pénzhiány továbbá a kulturális és társadalmi tőke hiánya, mely által az emberek olyan, tartósan fennálló hátrányos helyzetben vannak, melyből saját erőből nem tudnak kikerülni. Az egyén életvitelét tekintve különféleképpen fejti ki hatását: Enyhébb anyagi gondoknál: lakás fenntartásának nehézségei illetve nem megfelelő lakás számla befizetésének nehézségei rosszabb minőségű élelmiszer (vitaminszegény, egészségtelen táplálkozás) olcsóbb gyógyszerek közteherviselés nehezen oldható meg Súlyos anyagi gondoknál: lakás fenntartásának nehézségei illetve lakáshiány számla befizetésének nehézségei élelmiszerhiány gyógyszerhiány évszaknak nem megfelelő ruházat közteherviselés nehezen vagy egyáltalán nem oldható meg Következményei és okai lehetnek: alacsony iskolázottság munkanélküliség elszigeteltség, kirekesztődés anyagi terhek súlyossága miatt kialakult családon belüli nehézségek tapasztalathiány mobilitás hiánya depresszió társadalmi kapcsolatok hiánya illetve hasonló helyzetűekkel fenntartott kapcsolatok kizárólagossága" , "lang" : "hu" } ,
      { "type" : "literal", "value" : "貧窮是個很廣泛的觀念，沒有絕對的定義。在中文裏，貧、窮兩字本解作「極度不足」，滿足與否則是個很個人的感覺，日常使用裏則指「缺乏錢財，生活拮據困乏」。不過，現代的貧窮不限於錢財方面的不足，貧窮可形容人類一般生活情況非常困難、資源短缺。有些人認為貧窮的定義是主觀、具比較性的；有人認為是關乎道德標準的；也有人認為可以從科學角度去理解貧窮的意思。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Armut bezeichnet primär den Mangel an lebenswichtigen Gütern (beispielsweise Nahrung, Obdach, Kleidung), im weiteren und übertragenen Sinn allgemein einen Mangel. Die Herkunft des zugrundeliegenden Adjektivs arm ist zwar umstritten, wird aber mehrheitlich auf die germanische Wurzel *arҍma- zurückgeführt, das „vereinsamt, verwaist, verlassen“ bedeutet und mit griech. erḗmos (ἐρῆμος) „einsam“ in Verbindung gebracht wird. Eine veraltete Bezeichnung für „sehr große Armut“ ist Mendizität (von lat. mendīcitās). Ein Merkmal für Armut ist typischerweise das Haushaltseinkommen, obgleich häufig damit die mangelnde Ausstattung mit wirtschaftlichen Ressourcen gemeint ist. Armut ist ein soziales Phänomen: Dabei wird „Armut“ als Zustand gravierender sozialer Benachteiligung mit der Folge einer „Mangelversorgung mit materiellen Gütern und Dienstleistungen“ verstanden. In dieser Form wird sie in Mythologie und Sage, in den Künsten und wissenschaftlich behandelt. Von wirtschaftlicher Armut im engeren Sinne gibt es zwei grundsätzlich verschiedene Definitionen. Zum einen ist das die absolute Armut, bei der einer Person weniger als 1,25 PPP-US-Dollar pro Tag zur Verfügung stehen, zum anderen die relative Armut, bei der ein Einkommen deutlich unter dem Durchschnitt aller Einkommen eines Landes (eines Staates) liegt. Die erste Form ist heute in Industriestaaten seltener, dominiert aber die Situation in Schwellen- und Entwicklungsländern. In diesen kann es im Extremfall vorkommen, dass eine Person zwar absolut, nicht aber relativ arm ist. Die zweite Form betrifft definitionsbedingt in praktisch jedem Staat einen Teil der Bevölkerung." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Nghèo diễn tả sự thiếu cơ hội để có thể sống một cuộc sống tương ứng với các tiêu chuẩn tối thiểu nhất định. Thước đo các tiêu chuẩn này và các nguyên nhân dẫn đến nghèo nàn thay đổi tùy theo địa phương và theo thời gian. Tổ chức Y tế Thế giới định nghĩa nghèo theo thu nhập. Theo đó một người là nghèo khi thu nhập hàng năm ít hơn một nửa mức thu nhập bình quân trên đầu người hàng năm (Per Capita Incomme, PCI) của quốc gia." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "빈곤(貧困)은 생활 필수품의 여러 가지가 결여됨으로 말미암아 건강과 체력을 손상하고 기력을 잃게 되어 드디어는 생명 그 자체를 잃게 되는 위험스런 상황을 말한다. 이것은 단순히 육체적 상황에 그치는 것이 아니며 근대 도시 사회에서의 빈곤은 바야흐로 음식물·의복·주거의 결여를 의미할 뿐만 아니라 정신적 황폐까지도 의미하는 것이다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Poverty is the state of one who lacks a certain amount of material possessions or money. Absolute poverty or destitution refers to the one who lacks basic human needs, which commonly includes clean and fresh water, nutrition, health care, education, clothing and shelter. About 1.7 billion people are estimated to live in absolute poverty today. Relative poverty refers to lacking a usual or socially acceptable level of resources or income as compared with others within a society or country. For most of history poverty had been mostly accepted as inevitable as traditional modes of production were insufficient to give an entire population a comfortable standard of living. After the industrial revolution, mass production in factories made wealth increasingly more inexpensive and accessible. Of more importance is the modernization of agriculture, such as fertilizers, in order to provide enough yield to feed the population. People who practise asceticism intentionally live in poverty. The supply of basic needs can be restricted by constraints on government services such as corruption, debt and loan conditionalities and by the brain drain of health care and educational professionals. Strategies of increasing income to make basic needs more affordable typically include welfare, economic freedom, and providing financial services. Today, poverty reduction is a major goal and issue for many international organizations such as the United Nations and the World Bank." , "lang" : "en" } ,
      { "type" : "literal", "value" : "La pobreza es una situación o forma de vida que surge como producto de la imposibilidad de acceso o carencia de los recursos para satisfacer las necesidades físicas y psíquicas básicas humanas que inciden en un desgaste del nivel y calidad de vida de las personas, tales como la alimentación, la vivienda, la educación, la asistencia sanitaria o el acceso al agua potable. También se suelen considerar la falta de medios para poder acceder a tales recursos, como el desempleo, la falta de ingresos o un nivel bajo de los mismos. También puede ser el resultado de procesos de exclusión social, segregación social o marginación. En muchos países del tercer mundo, la situación de pobreza se presenta cuando no es posible cubrir las necesidades incluidas en la canasta básica de alimentos. La situación persistente de pobreza se denomina pauperismo. La aplicación del concepto de pobreza a unos países frente a otros se denomina subdesarrollo (países pobres). El concepto de pobreza es fundamentalmente económico, aunque también tiene impactos políticos y sociológicos. En la mayoría de los contextos se la considera algo negativo, pero en algunos ámbitos espirituales la pobreza voluntaria se considera una virtud por implicar la renuncia a los bienes materiales (voto monástico de pobreza, junto con los de castidad y obediencia). Históricamente la pobreza ha sido objeto de distintas valoraciones ideológicas que implicaban distintas respuestas sociales. Puede ser descrita o medida por convenciones internacionales, aunque pueden variar los parámetros para considerarla. Un intento de definición responde al hecho de que la pobreza debe ser vista como el resultado de un modelo económico y social, ejercido y aplicado en un territorio y tiempo determinado, por los diversos agentes económicos y políticos, que producen en la sociedad sectores excluidos de los beneficios totales o parciales del modelo en ejecución. A estos sectores excluidos de tales beneficios los llamamos generalmente pobres o más genéricamente como parte de la pobreza existente. La pobreza no es pues una causa que deba ser tratada como tal para combatirla, es el resultado de procesos complejos y extendidos en el tiempo, que son difíciles de apreciar a simple vista y que requieren investigación sostenida para lograr su comprensión antes de plantear cualquier intento de terminar con la pobreza." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Med fattigdom menes først og fremst en mangel på livsviktige ressurser, som for eksempel ernæring, husrom eller klær. Ofte brukes begrepet også som betegnelse på en mangel generelt. Fattigdom kan defineres som: Mangelen av muligheter til å leve et liv som tilsvarer bestemte minimale krav. Disse kravene kan være svært forskjellige avhengig av tid og sted. Begrepet fattigdom brukes ikke kun om enkeltpersoner eller grupper av mennesker, men også stater, land og administrative enheter. Vi kan også se fattigdom i flere sammenhenger. Vi har den økonomiske fattigdommen; med det menes det å lide materiell nød, altså med mangel på penger, materielle goder og ressurser. Vi har også den sosiale fattigdom; det vil si å være sosialt ekskludert, men samtidig avhengig av samfunnet for å føre et liv slik samfunnet forventer. Samfunnet kan for eksempel forvente at vi skal delta i samfunnslivet og etablere familie. Når man lever i fattigdom har en ikke mulighet for å bestemme over egen livssituasjon." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Fattigdom är avsaknad av eller knapphet i resurser för en individ, grupp eller nation. Begreppet kan vara absolut eller relativt. Motsatsen till fattigdom är rikedom eller förmögenhet. Oftast avses ekonomisk eller monetär fattigdom, alltså låga eller icke-existerande inkomster eller ekonomiska tillgångar. Begreppet fattigdom används dock även för avsaknad av livsmöjligheter, brist på utbildning, bildning och kulturellt kapital och i sammanhang såsom andlig fattigdom." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "貧困（ひんこん、英: Poverty）は、主に経済的な理由によって生活が苦しくなり、必要最低限の暮らしもおぼつかない様子をいう。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "La pobresa és la manca de béns materials suficients per portar una vida digna. En aquest sentit, és el contrari que riquesa i al·ludeix a un estat de carència. És un paràmetre sempre comparatiu, per això es pot parlar de pobresa absoluta (manca de menjar, casa i aigua potable), pobresa extrema (definida pel Banc Mundial com tenir ingressos inferiors a un dòlar diari) o pobresa (viure amb menys de 3 dòlars al dia). Aquests nivells varien en funció del país que es tracti (per exemple a Espanya és pobre el que no arriba al 50% dels ingressos mitjans de l'Estat). Al món hi ha 1200 milions de persones en situació de pobresa extrema. Els països pobres són anomenats subdesenvolupats o del Tercer món. Es concentren en els continents d'Àsia i sobretot Àfrica, tot i que la pobresa està estesa arreu del món, incloent les riques ciutats industrialitzades." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Bieda (ubóstwo) - to pojęcie ekonomiczne i socjologiczne opisujące brak dostatecznych środków materialnych dla zaspokojenia potrzeb jednostki, w szczególności w zakresie jedzenia, schronienia, ubrania, transportu oraz podstawowych potrzeb kulturalnych i społecznych. Wyróżnia się kilka kategorii ubóstwa: ubóstwo absolutne; ubóstwo względne; ubóstwo subiektywne; ubóstwo ustawowe - w rozumieniu ustawy o pomocy społecznej." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Chudoba označuje sociální status člověka vyznačující se hmotným nedostatkem. V dnešní době se díky medializaci pojem chudoba spojuje zejména s životními poměry lidí v rozvojových zemích a používá se pro stav, který nezajišťuje člověku základní podmínky pro důstojný život a uspokojení nejzákladnějších lidských potřeb. Je spojen se značnou hmotnou nouzí, nedostatkem potravin, nezávadné pitné vody, ošacení, špatné situace s bydlením, nedostatečným či žádným přístupem k základní zdravotní péči, vzdělání, ap. Důsledkem chudoby bývá chronický hlad, podvýživa, nedostatečná imunita nebo nevzdělanost, náchylnost k nemocem, vysoká dětská úmrtnost, nebo nízká střední délka života. Je stavem kdy jsou životní podmínky člověka v rozporu se základními lidskými právy. Z hlediska sociální politiky představuje chudoba jeden z nejobtížněji řešitelných problémů. Zároveň chudoba představuje jeden z nejvýraznějších motivačních prvků, kdy je motorem vzdělání, migrace obyvatelstva atp. Toto hmotné pojetí chudoby, jakožto stavu zcela způsobeného nedostatkem peněz, se od konce druhé světové války stalo univerzálním a je takto pojímáno naprostou většinou vlád, mezinárodních organizací i obyvatel vyspělých Západních zemí. Dnes nejpoužívanější klasifikací chudoby, vytvořené Světovou bankou, jsou hranice denních příjmů na osobu. Podle jejích odhadů žila v roce 2001 1.1 miliarda lidí ve stavu extrémní chudoby, tedy za méně než 1 USD na den. Za méně než 2 USD denně žilo ve stejném roce zhruba 2.7 miliardy lidí. Nejvíce chudých pak žije v Subsaharské Africe a jižní a jihovýchodní Asii. V souvislosti se vzrůstajícím uvědoměním veřejnosti v Západních zemích dnes chudoba patří mezi nejzávažnější globální problémy lidstva. Celosvětový boj proti chudobě tvoří prostřednictvím Rozvojových cílů tisíciletí v současné době jednou z nejvýznamnějších součástí agendy mezinárodního společenství. Mimořádná pozornost je mu věnována i v mnoha vyspělých státech Evropy, USA i Japonsku." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Эта статья о явлении бедности и о научном рассмотрении этого явления. О социальном классе см. статью Бедные См. также: Богатство Бе́дность — характеристика экономического положения индивида или социальной группы, при котором они не могут удовлетворить определённый круг минимальных потребностей, необходимых для жизни, сохранения трудоспособности, продолжения рода. Бедность является относительным понятием и зависит от общего стандарта уровня жизни в данном обществе. &lt;/ref&gt;" , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Köyhyys on sosiaalipolitiikan käsite, jolla kuvataan ihmisen taloudellista ja toisinaan myös sosiaalista asiantilaa. 1900-luvulla köyhiksi on kuvattu myös valtioita ja jopa kokonaisia maanosia." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Бідність — соціальні відносини, що характеризуються відсутністю необхідних матеріальних засобів для того, щоб провадити «нормальне» (відповідно до норм прийнятих суспільством) життя, наприклад, неможливість прогодувати свою родину, дати освіту дітям чи забезпечити сім'ю якісним медичним обслуговуванням." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Armoede is volgens de definitie van de Verenigde Naties het niet kunnen voorzien in de eerste levensbehoeften. Zij ontstaat wanneer een persoon of een groep mensen onvoldoende betaal- en of ruilmiddelen heeft om in de primaire levensbehoeften te kunnen voorzien. De bestaansmiddelen hiervoor zijn wel aanwezig, maar ze kunnen als gevolg van schaarste onbetaalbaar worden. Primaire levensbehoeften omvatten zaken als schoon en drinkbaar water, voedsel, kleding, huisvesting en gezondheidszorg. Zij gelden als noodzakelijk om een menswaardig leven te kunnen leiden. Deelnemen aan het sociale leven, degelijk onderwijs en ontspanning kunnen als secundaire levensbehoeften beschouwd worden. Het tegengestelde van armoede is welstand. Het tegengestelde van schaarste is overvloed. Het verschil tussen armoede en welstand wordt aangeduid door de armoedegrens." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "La povertà è la condizione di singole persone o collettività umane nel loro complesso, che si trovano ad avere, per ragioni di ordine economico, un limitato (o del tutto mancante nel caso della condizione di miseria) accesso a beni essenziali e primari, ovvero a beni e servizi sociali d'importanza vitale. La povertà diventa pauperismo quando riguarda masse che non riescono più ad assicurarsi i minimi mezzi di sussistenza: è questo un fenomeno collegato a una particolare congiuntura economica che porta al di sotto del minimo di sussistenza una gran parte della popolazione. La povertà in linea generale tende ad essere di grado più elevato nelle aree rurali che in quelle urbane dove vi sono maggiori opportunità di fonti di reddito: inoltre nelle zone rurali, la povertà si accompagna ad un isolamento sociale maggiore di quello che la povertà di per sé determina. In genere però la povertà urbana può causare maggiori problemi rispetto a quella rurale: si vedano ad esempio i problemi sanitari che caratterizzano le baraccopoli o gli slums nei paesi in via di sviluppo. La durata della povertà è un elemento molto importante per quanto riguarda la posizione sociale delle persone che non viene intaccata in casi di durata breve della situazione d'indigenza. Le famiglie povere sono di norma quelle più numerose con un numero elevato di figli e di persone conviventi nello stesso ambito famigliare. La numerosità della famiglia assolve ad un compito di assistenza per la vecchiaia dei genitori. Una funzione analoga di assistenza e di mutuo soccorso vengono svolte dalla cosiddetta famiglia allargata. Il lavoro minorile è una fonte di reddito spesso essenziale per le famiglie povere, ma spesso causa un difetto dell'istruzione, determinando una sorta di circolo vizioso della povertà. La posizione della donna riguardo alla situazione di povertà è spesso svantaggiata rispetto a quella dell'uomo, in termini sia di cultura e partecipazione alla vita sociale sia di carichi di lavoro e, talvolta, di disponibilità di cibo e altri beni essenziali." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Selon l'usage le plus courant, la pauvreté caractérise la situation d'un individu qui ne dispose pas des ressources réputées suffisantes pour vivre dignement dans une société et son contexte. Insuffisance de ressources matérielles affectant la nourriture, l’accès à l'eau potable, les vêtements, le logement, ou les conditions de vie en général. Mais également insuffisance de ressources intangibles telles que l’accès à l’éducation, l’exercice d’une activité valorisante, le respect reçu des autres citoyens ou encore le développement personnel. Cette situation non-désirable et génératrice de souffrances touche des personnes isolées ou des groupes, des segments de population dans les pays développés, une proportion importante de la population dans certains pays en développement, et la majorité de la population des pays les moins avancés, en Afrique notamment. Des analyses économiques et des débats portent sur la mesure de la pauvreté, ses causes, et les moyens à mettre en œuvre pour la réduire : économie du développement, aide sociale, etc. Les termes misère, précarité sont généralement des termes voisins ou connexes de la notion de pauvreté. La pauvreté, prend un sens différent, voire vertueux, dans un contexte religieux ou spirituel : Ainsi le vœu de pauvreté dans des ordres catholiques, défini comme la volonté d'être plus libre par la renonciation aux « biens matériels », afin d'être en position optimale d'écoute et de rencontre avec Dieu et le prochain." , "lang" : "fr" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/6/61/Jakarta_slumhome_2.jpg/200px-Jakarta_slumhome_2.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.rogalinski.com.pl/jezyki-obce/english/european-commissioner-there-is-a-tendency-to-evict-the-poor/" } ,
      { "type" : "uri", "value" : "http://go.worldbank.org/ZPTUFPVPG0" } ,
      { "type" : "uri", "value" : "http://www.worldbank.org/" } ,
      { "type" : "uri", "value" : "http://www.oecd.org/" } ,
      { "type" : "uri", "value" : "http://www.lisproject.org/" } ,
      { "type" : "uri", "value" : "http://www.dollarsandsense.org/archives/2000/0300bergmann.html" } ,
      { "type" : "uri", "value" : "http://ophi.qeh.ox.ac.uk/" } ,
      { "type" : "uri", "value" : "http://www.sociology.org.uk/as4p3.pdf" } ,
      { "type" : "uri", "value" : "http://www.press.jhu.edu/books/title_pages/9358.html" } ,
      { "type" : "uri", "value" : "http://www.isdb.org/irj/portal/anonymous" } ,
      { "type" : "uri", "value" : "http://www.wfp.org/" } ,
      { "type" : "uri", "value" : "http://www.dcp2.org/main/Home.html" } ,
      { "type" : "uri", "value" : "http://www.usaid.gov/" } ,
      { "type" : "uri", "value" : "http://www.transparency.org/" } ,
      { "type" : "uri", "value" : "http://web.worldbank.org/WBSITE/EXTERNAL/COUNTRIES/SOUTHASIAEXT/0,,contentMDK:21050421~pagePK:146736~piPK:146830~theSitePK:223547,00.html" } ,
      { "type" : "uri", "value" : "http://womennewsnetwork.net/2007/08/28/%e2%80%9ceducate-a-woman-you-educate-a-nation%e2%80%9d-%e2%80%93-south-africa-aims-to-improve-its-education-for-girls/" } ,
      { "type" : "uri", "value" : "http://www.dollarsandsense.org/archives/2006/0106dollar.html" } ,
      { "type" : "uri", "value" : "http://knowledge.wharton.upenn.edu/india/article.cfm?articleid=4114&specialid=1&CFID=1824805&CFTOKEN=37907590" } ,
      { "type" : "uri", "value" : "http://www.un.org/english" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Poverty" } ] } ,
  "http://dbpedia.org/resource/Nathan_Cummings_Foundation" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Operation_Fly,_Inc." : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Education_for_Development_Foundation" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Grameen_Foundation" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/International_Humanity_Foundation" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Stephen_C._Smith" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Global_poverty" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Vow_of_poverty" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Low-income" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Poverty_and_Pauperism" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Indigent" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Poorness" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Poverties" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Low_income" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Paupers" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Penury" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Impoverished" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Causes_of_poverty" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Destitute" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Penniless" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Pennilessness" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Penuries" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Penurious" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Poor_people" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Poorer" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Poorest" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Poorly" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Pover" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Poverty-stricken" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Poverty_stricken" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Povertystricken" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Religious_Poverty" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Ultra-poverty" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Ultra_poverty" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Ultrapoverty" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Underprivileged_children" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] } ,
  "http://dbpedia.org/resource/Urban_poverty" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Poverty" } ] }
}
