{
  "http://mpii.de/yago/resource/Movement_for_the_Survival_of_the_Ogoni_People" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Movement_for_the_Survival_of_the_Ogoni_People" } ] } ,
  "http://en.wikipedia.org/wiki/Movement_for_the_Survival_of_the_Ogoni_People" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Movement_for_the_Survival_of_the_Ogoni_People" } ] } ,
  "http://dbpedia.org/resource/Movement_for_the_Survival_of_the_Ogoni_People" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PoliticalMovements" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/SecessionistOrganizations" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.036ltk" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Movimento_pela_Sobrevivência_do_Povo_Ogoni" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Movimento_per_la_sopravvivenza_del_popolo_Ogoni" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/オゴニ民族生存運動" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Movement_for_the_Survival_of_the_Ogoni_People" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Mouvement_pour_la_survie_du_peuple_Ogoni" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Movement_for_the_Survival_of_the_Ogoni_People" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Ogoni_people" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Political_movements" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Secession_in_Nigeria" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_Nigeria" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Secessionist_organizations" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Energy_in_Nigeria" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Movement for the Survival of the Ogoni People" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Movement for the Survival of the Ogoni People" , "lang" : "de" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Movement for the Survival of the Ogoni People (MOSOP) er en organisasjonen som representerer Ogonifolket i Niger Delta i Nigeria og deres etniske og miljømessige rettigheter til deres etniske nasjonalitet." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Le Mouvement pour la survie du peuple Ogoni, plus connu sous le nom MOSOP signifiant MOvement for the Survival of the Ogoni People est un mouvement social né vers 1990 au sud du Nigéria dont le but est de défendre les intérêts du peuple Ogoni face aux abus commis par la compagnie pétrolière Royal Dutch Shell et le gouvernement nigérian. Ce mouvement est souvent connu par son leader charismatique Ken Saro-Wiwa." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "オゴニ民族生存運動（ーみんぞくせいぞんうんどう、Movement for the Survival of the Ogoni People, MOSOP）はニジェール・デルタの先住民の一つであるオゴニの民族的及び環境に関する権利を代表する社会運動である。その主な批判対象はナイジェリア政府とオゴニ地域で操業してきたロイヤル・ダッチ・シェルである。MOSOPはオゴニ民族全国青年評議会 (NYCOP)、オゴニ女性協会連盟の様な部門別の組織からの参加者が多い。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Die Movement for the Survival of the Ogoni People (MOSOP) verfolgt seit 1990 die Autonomie der Ogoni auf der Basis der „Ogoni Bill of Rights“ von Ken Saro-Wiwa, der von der Militärregierung unter Sani Abacha am 10. November 1995 mit acht Mitstreitern erhängt wurde. In den 1950er Jahren begann das Mineralölunternehmen Royal Dutch Shell in Nigeria im Lebensraum des Volkes der Ogoni gegen deren Willen mit Ölförderung." , "lang" : "de" } ,
      { "type" : "literal", "value" : "il Movimento per la sopravvivenza del popolo Ogoni (MOSOP, Movement for the Survival of the Ogoni People) è un movimento politico fondato nel 1990 da Ken Saro-Wiwa e da altri esponenti Ogoni, un’etnia di 500.000 persone che abita il sud - est della Nigeria, nella regione del Delta del Niger." , "lang" : "it" } ,
      { "type" : "literal", "value" : "O Movimento pela Sobrevivência do Povo Ogoni é uma organização que representa o grupo Ogoni em sua luta por direitos humanos e ambientais na Nigéria. O movimento não-violento foi fundado pelo escritor Ken Saro-Wiwa em 1993, no tempo da ditadura do general Sani Abacha, para denunciar a poluição no delta do Níger pelas grandes companhias petrolíferas estrangeiras." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "The Movement for the Survival of the Ogoni People (MOSOP) is a campaigning organization representing the Ogoni people. Ogoniland is situated north-east of Niger Delta. MOSOP's mandate is to campaign non-violently to: promote democratic awareness; protect the environment of the Ogoni people; seek social, economic and physical development for the region; protect the cultural rights and practices of the Ogoni people; and seek appropriate rights of self-determination for the Ogoni people." , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "http://www.mosop.org/" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Movement_for_the_Survival_of_the_Ogoni_People" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Movement_for_the_Survival_of_the_Ogoni_People?oldid=492138364" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Le Mouvement pour la survie du peuple Ogoni, plus connu sous le nom MOSOP signifiant MOvement for the Survival of the Ogoni People est un mouvement social né vers 1990 au sud du Nigéria dont le but est de défendre les intérêts du peuple Ogoni face aux abus commis par la compagnie pétrolière Royal Dutch Shell et le gouvernement nigérian. Ce mouvement est souvent connu par son leader charismatique Ken Saro-Wiwa. Le MOSOP est aussi l'un des principaux acteurs du National Youth Council of the Ogoni People et de la Federation of Ogoni Women's Associations." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Movement for the Survival of the Ogoni People (MOSOP) er en organisasjonen som representerer Ogonifolket i Niger Delta i Nigeria og deres etniske og miljømessige rettigheter til deres etniske nasjonalitet. Organisasjonens mandat er en kampanje om å fremme demokratisk bevissthet, beskytte miljøet som Ogoni-folket lever i, øke den sosiale, økonomiske og fysiske utvikling for deres region, beskytte kulturelle rettigheter og praksisen til Ogoni-folket, og finne egnede rettigheter av selvtillit -bestemmelse for Ogoni folket. MOSOP startet deres arbeide i 1990 med Ogoni Bill of Rights, som var adressert til den føderale regjeringen i Nigeria. Dette vedtaket lister opp deres største bekymringer: de oljerelaterte lidelsene for deres folk, statlig forsømmelse av Ogoni-folket, mangel på sosiale tjenester, og politisk marginalisering av befolkningen. Disse bekymringene ble satt i sammenheng med at de ville ha større kontroll over en rettferdig andel av inntektene fra deres ressurser, og kulturelle rettigheter, slik som bruk av deres eget lokale språk. Den 10. november 1995 ble ni aktivister fra bevegelsen, blant dem dramatikeren Ken Saro-Wiwa arrestert og hengt av den nigerianske regjeringen etter anklager om \"oppfordring til drap\". De var ikke de eneste medlemmene av MOSOP som måtte bøte med livet på grunn av det myndighetene regnet som opprørsvirksomhet." , "lang" : "no" } ,
      { "type" : "literal", "value" : "il Movimento per la sopravvivenza del popolo Ogoni (MOSOP, Movement for the Survival of the Ogoni People) è un movimento politico fondato nel 1990 da Ken Saro-Wiwa e da altri esponenti Ogoni, un’etnia di 500.000 persone che abita il sud - est della Nigeria, nella regione del Delta del Niger. Il movimento nacque col proposito di combattere con mezzi non-violenti la distruzione dell'ecosistema della regione, causata dall'inquinamento petrolifero prodotto dalle diverse multinazionali presenti nell'area del Delta. A questo obiettivo si sono affiancati altre fondamentali rivendicazioni per l'autodeterminazione del popolo Ogoni, quali la rappresentanza nel controllo economico delle risorse della zona, il diritto a promuovere la cultura Ogoni, a utilizzare le lingue Ogoni e a praticare la propria religione; tali rivendicazioni furono formalizzate il 26 agosto del 1990 con la compilazione dell'Ogoni Bill of Rights. Lo scontro con le autorità e le compagnie petrolifere portò ad arresti arbitrari da parte della polizia e manifestazioni sempre più imponenti da parte degli Ogoni (alla maggiore, nel 1993, presero parte 300.000 manifestanti), eventi che attirarono l’attenzione delle organizzazioni internazionali per i diritti umani. Nel 1995 le autorità processarono Ken Saro-Wiwa e altri membri del MOSOP con l’accusa di aver incitato all’omicidio di quattro Ogoni contrari alla linea politica del MOSOP. Tra le proteste dell’opinione pubblica mondiale in merito alla regolarità del processo gli imputati furono impiccati il 10 novembre dello stesso anno." , "lang" : "it" } ,
      { "type" : "literal", "value" : "O Movimento pela Sobrevivência do Povo Ogoni é uma organização que representa o grupo Ogoni em sua luta por direitos humanos e ambientais na Nigéria. O movimento não-violento foi fundado pelo escritor Ken Saro-Wiwa em 1993, no tempo da ditadura do general Sani Abacha, para denunciar a poluição no delta do Níger pelas grandes companhias petrolíferas estrangeiras. , especialmente a acusando a Royal Dutch Shell, transnacional acusada de poluir o ambiente e de justificar a presença dos militares na área. O Mosop acusou o governo de adotar uma tática de \"dividir para governar\", estimulando conflitos entre as comunidades locais e depois enviando tropas para restaurar a ordem. Em 1994, quatro líderes comunitários foram mortos e os dirigentes do movimento, inclusive Saro-Wiwa, foram presos. A Shell era acusada de cumplicidade com o regime militar de Abacha nos enforcamentos de Saro-Wiwa e dos outros oito activistas, que foram condenados num julgamento considerado uma farsa. Em 2009, a petrolífera Shell aceitou pagar 15,5 milhões de dólares de indenização para a população ogini." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "The Movement for the Survival of the Ogoni People (MOSOP) is a campaigning organization representing the Ogoni people. Ogoniland is situated north-east of Niger Delta. MOSOP's mandate is to campaign non-violently to: promote democratic awareness; protect the environment of the Ogoni people; seek social, economic and physical development for the region; protect the cultural rights and practices of the Ogoni people; and seek appropriate rights of self-determination for the Ogoni people." , "lang" : "en" } ,
      { "type" : "literal", "value" : "オゴニ民族生存運動（ーみんぞくせいぞんうんどう、Movement for the Survival of the Ogoni People, MOSOP）はニジェール・デルタの先住民の一つであるオゴニの民族的及び環境に関する権利を代表する社会運動である。その主な批判対象はナイジェリア政府とオゴニ地域で操業してきたロイヤル・ダッチ・シェルである。MOSOPはオゴニ民族全国青年評議会 (NYCOP)、オゴニ女性協会連盟の様な部門別の組織からの参加者が多い。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Die Movement for the Survival of the Ogoni People (MOSOP) verfolgt seit 1990 die Autonomie der Ogoni auf der Basis der „Ogoni Bill of Rights“ von Ken Saro-Wiwa, der von der Militärregierung unter Sani Abacha am 10. November 1995 mit acht Mitstreitern erhängt wurde. In den 1950er Jahren begann das Mineralölunternehmen Royal Dutch Shell in Nigeria im Lebensraum des Volkes der Ogoni gegen deren Willen mit Ölförderung. Durch die daraus resultierte massive Umweltverschmutzung wurden die Ogoni ihrer Lebensgrundlage beraubt, was zu Tausenden von Toten führte. Der Ogoni-Schriftsteller Ken Saro-Wiwa schrieb das Buch „Flammen der Hölle“, in dem er die Schandtaten des Ölkonzerns öffentlich machen wollte und gründete die MOSOP. Ziele der MOSOP waren u.a. die politische und kulturelle Autonomie für die Ogoni, die Sanierung der durch die Erdölförderung geschädigten Gebiete, sowie die Beteiligung der Bevölkerung an den Einnahmen aus der Erdölförderung. Diese Ziele sollten ohne den Einsatz jeglicher Gewalt erreicht werden. Zu diesem Zwecke rief MOSOP mehrere Demonstrationen ins Leben, mit teilweise sehr beachtlichen Erfolgen. So stellte beispielsweise der Mineralölkonzern Shell vorübergehend seine Tätigkeiten im Ogoni-Gebiet ein, nachdem MOSOP im Januar 1993 zu einer Demonstration aufrief, an der insgesamt mehr als der Hälfte der Ogoni-Bevölkerung – also etwa 300.000 Menschen – teilnahm. Aufgrund derartiger Aktionen wurde jedoch noch im selben Jahr das Ogoni-Gebiet durch die Regierung militärisch besetzt. Vorsitzender der Organisation war nach 1993 der Schriftsteller, Bürgerrechtler und Träger des alternativen Nobelpreises Ken Saro-Wiwa, der im November 1995 von der Militärregierung unter Sani Abacha neben acht Mitstreitern erhängt wurde. Seine Hinrichtung erregte internationales Aufsehen, da weder zahlreiche Appelle und Proteste von Menschenrechtsorganisationen, Staats- und Regierungschefs anderer Länder, stille Diplomatie von Shell sowie von internationalen Organisationen wie der EU, der UNO oder der Organisation Afrikanischer Staaten (OAU) die nigerianische Regierung zu einer Begnadigung der Ogoni bewegen konnten. Aus dem Gefängnis heraus schrieb er zuletzt: „Lebend bin ich ein Symbol des Widerstandes. Tot werde ich zum Märtyrer und damit noch gefährlicher. “ Nigeria wurde als Reaktion darauf mit sofortiger Wirkung aus dem Commonwealth of Nations ausgeschlossen. Im September 1993 kam es zu schweren Zusammenstößen mit der Volksgruppe der Andoni, bei den schätzungsweise 1.000 Ogoni getötet wurden und mehr als 30.000 aus ihrer Heimat flüchten mussten. Die MOSOP macht hierfür die Regierung und die Ölgesellschaften verantwortlich, die die Andoni hierzu bewogen und finanziert haben sollen. Seit 2006 ist Mr. Ledum Mitee Präsident der MOSOP. Im Juni 2009 erklärte sich Shell schließlich dazu bereit, Entschädigungszahlungen in Höhe von rund 15,5 Millionen Dollar an die Hinterbliebenen der Gehenkten zu leisten." , "lang" : "de" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.mosop.org/" } ,
      { "type" : "uri", "value" : "http://november10th.com/" } ,
      { "type" : "uri", "value" : "http://www.mosop.net/" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Multiple_issues" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Movement_for_the_Survival_of_the_Ogoni_People" } ] ,
    "http://dbpedia.org/property/pov" : [ { "type" : "literal", "value" : "June 2009" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/refimprove" : [ { "type" : "literal", "value" : "June 2009" , "lang" : "en" } ] } ,
  "http://dbpedia.org/resource/Ken_Saro-Wiwa" : { "http://dbpedia.org/property/movement" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Movement_for_the_Survival_of_the_Ogoni_People" } ] } ,
  "http://dbpedia.org/resource/The_Movement_for_the_Survival_of_the_Ogoni_People_(MOSOP)" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Movement_for_the_Survival_of_the_Ogoni_People" } ] } ,
  "http://dbpedia.org/resource/MOSOP" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Movement_for_the_Survival_of_the_Ogoni_People" } ] }
}
