{
  "http://mpii.de/yago/resource/Sani_Abacha" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://data.nytimes.com/N8495904362417940733" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://en.wikipedia.org/wiki/Sani_Abacha" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/Abacha" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/General_Abacha" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/Abacha,_Sani" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/General_Sani_Abacha" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/Sanni_Abacha" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/Alhaji_Abba_Sani_Abacha" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/Gen._Sani_Abacha" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/Gen_Sani_Abacha" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/Abdulsalami_Abubakar" : { "http://dbpedia.org/property/predecessor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/Sani_Abacha" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://schema.org/Person" } ,
      { "type" : "uri", "value" : "http://umbel.org/umbel/rc/PresidentOfOrganization" } ,
      { "type" : "uri", "value" : "http://xmlns.com/foaf/0.1/Person" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/HeadsOfStateOfNigeria" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/NigerianGenerals" } ,
      { "type" : "uri", "value" : "http://umbel.org/umbel/rc/Politician" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/KanuriPeople" } ,
      { "type" : "uri", "value" : "http://umbel.org/umbel/rc/PersonWithOccupation" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Person100007846" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Person" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/President" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Agent" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PeopleFromKanoState" } ,
      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/LeadersWhoTookPowerByCoup" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Politician" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Sani_Abacha" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.022w90" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Абача,_Сани" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/サニ・アバチャ" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/사니_아바차" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Sani_Abacha" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Sani_Abacha" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Sani_Abacha" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Sani_Abacha" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1943_births" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:People_from_Kano_State" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Leaders_who_took_power_by_coup" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Kanuri_people" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Nigerian_generals" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1998_deaths" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Heads_of_state_of_Nigeria" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Defence_ministers_of_Nigeria" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Nigerian_Muslims" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Sani Abacha" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Sani Abacha" , "lang" : "de" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/3/36/Signature_of_Sani_Abacha.svg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "El general Sani Abacha fue un político nigeriano. Fue el décimo Presidente de Nigeria entre 1993 y 1998. Abacha estuvo involucrado en dos golpes de estado no sangrientos, que llevaron al poder y depusieron al general Muhammadu Buhari en 1983 y 1985. Cuando el general Ibrahim Babangida fue nombrado Presidente y Comandante en Jefe de las Fuerzas Armadas de la República Federal de Nigeria en 1985, Abacha fue nombrado Jefe del Personal militar. Fue nombrado Ministro de Defensa en 1990." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Sani Abacha, född i Kano 20 september 1943, död i Abuja 8 juni 1998, var en nigeriansk officer och politiker. Han deltog i militärkuppen 1983, och tillhörde det högsta militärrådet tiden efteråt. Han blev försvarsminister 1990 och var den ende som då förebredde övergången till demokrati och ingick i den civil/militära övergångsregeringen 1993. I samband med Ibrahim Babangidas avgång och grep han genom en militärkupp i november 1993 makten och var Nigerias statschef till sin död." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Sani Abacha var en nigeriansk offiser og politiker. Han hadde militær utdanning fra Storbritannia og Nigeria, og trådte inn i det nigerianske forsvaret i 1963. Han var aktiv i militærkuppene i 1983 og 1985, og ved det siste ble han stabssjef for hæren. I 1989 ble han sjef for alle landets væpnede styrker. Han gjennomførte et militærkupp selv i 1993, og utropte seg selv til president." , "lang" : "no" } ,
      { "type" : "literal", "value" : "사니 아바차는 나이지리아의 군사 지도자이자 정치인이었다. 1993년부터 1998년까지 사실상 나이지리아의 대통령을 지냈다. 아바차는 기념비적인 도둑정치 (kleptocrat) 와 자신의 군사 독재 정권에서 정적인 켄 사로 위와를 처형한 악명 높은 독재자로 유명하다. 2009년 스위스 당국은 아바차 가족의 재산을 몰수하였고, 스위스 법원은 아바차의 아들을 조직 범죄단에 가담한 혐의로 집행유예를 선고하였다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Сани Абача — нигерийский военный и государственный деятель, генерал-лейтенант (звание присвоено в 1987 году)." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Sani Abacha – nigeryjski generał, wojskowy przywódca Nigerii od 1993 r. aż do śmierci, członek ludu Hausa. Po ukończonej państwowej szkole średniej wstąpił do wojska w 1962 r. Zdobywając kolejne stopnie wojskowe, w 1984 r. awansował do stopnia generała-majora i został członkiem Najwyższej Rady Wojskowej. W niedługim czasie został mianowany dowódcą armii. Pełnił ten urząd do 1985 r. , kiedy poparł wojskowy zamach stanu swego przyjaciela Ibrahima Babangidy i objął stanowisko szefa sztabu." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Sani Abacha was een Nigeriaans militair en politicus, behorend tot de Kanuri. Hij was president en dictator van Nigeria van 1993 tot 1998. Hij volgde een militaire opleiding in Nigeria en Groot-Brittannië en maakte carrière in het Nigeriaanse leger. In 1983 was hij betrokken bij het ten val brengen van de regering Shagari en in 1985 hielp hij majoor-generaal Ibrahim Babangida aan de macht, tijdens wiens regering hij in 1991 stafchef van het leger en minister van Defensie werd." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "サニ・アバチャ将軍 はナイジェリアの軍事指導者/政治家。ナイジェリア暫定統治評議会議長（事実上の第10代大統領、1993年 - 1998年）。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "General Sani Abacha (20 September 1943 – 8 June 1998) was a Nigerian military dictator and politician. He was the de facto President of Nigeria from 1993 to 1998. His regime was tied to human rights violations and allegations of corruption." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Kenraali Sani Abacha oli Nigerian sotilasdiktaattori 1993–1998. Abacha otti vallan 1993 sekavissa oloissa Ernest Shonekanin virkamieshallitukselta, joka oli nostettu valtaan kun Ibrahim Babangida oli julistanut Kashimawo Olawale Abiolan vaalivoiton mitättömäksi. Vaalivoittaja Abiola laitettiin vankilaan, jossa hän oli koko Abachan valtakauden ajan, minkä johdosta Nigeria erotettiin Kansainyhteisöstä ja se joutui diplomaattisesti erityksiin." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Sani Abacha était un général nigérian qui fut à la tête de la dictature militaire de son pays de 1993 à 1998. D’origine kanouri, né à Kano, en milieu haoussa, au nord du Nigeria, Sani Abacha est diplômé du Collège de formation militaire de Zaria en 1963 et devient capitaine en 1967." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Sani Abacha foi um político nigeriano, presidente da Nigéria de 1993 à 1998. Fez os seus estudos primários e secundários antes de entrar para a Academia Militar de Kaduna, Nigéria em 1962 dai passou mais tarde em 1965, para uma instituição de ensino superior onde concluiu a formação militar básica do seu país." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Sani Abacha war General und Militärdiktator von Nigeria (1993–1998)." , "lang" : "de" } ] ,
    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "General Sani Abacha" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Sani Abacha" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/givenName" : [ { "type" : "literal", "value" : "Sani" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Sani_Abacha" } ] ,
    "http://purl.org/dc/elements/1.1/description" : [ { "type" : "literal", "value" : "Military leader, politician" , "lang" : "en" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Sani_Abacha?oldid=492107136" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "General Sani Abacha (20 September 1943 – 8 June 1998) was a Nigerian military dictator and politician. He was the de facto President of Nigeria from 1993 to 1998. His regime was tied to human rights violations and allegations of corruption." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Sani Abacha foi um político nigeriano, presidente da Nigéria de 1993 à 1998. Fez os seus estudos primários e secundários antes de entrar para a Academia Militar de Kaduna, Nigéria em 1962 dai passou mais tarde em 1965, para uma instituição de ensino superior onde concluiu a formação militar básica do seu país. Viajou para o Reino Unido em 1971 para estudar na Academia de Infantaria de Westminster, ao regressar ao seu país fez estudos no estado maior na cidade de Jaji, tendo em seguida ingressado no Instituto Nacional de Estudos Políticos e Estratégicos da Nigéria. Durante o ano de 1983, com a categoria de Tenente teve uma participação bastante activa no golpe de estado de derrubou Alhaji Shehu Shagari e colocou no poder Muhammadu Buhari. Em 1985 Muhammadu Buhari foi retirado do poder por outro golpe de estado desta vez pela intervenção de Ibrahim Babangida, Sani Abacha esteve de novo envolvido neste acontecimento onde foi considerado como uma das figuras chave. Ainda em 1985 e com o novo governo entrou para o Concelho de Governo das Forças Armadas da Nigéria debaixo do controle do general Babangida e assumiu a chefia do exército. Debaixo do regime militar a Nigéria viu em 1993 ser anulados os resultados das eleições presidenciais do dia 12 de Junho e que tinham dado a vitória ao empresário e milionário muçulmano Moshood Kashimawo Olawale Abiola, que tinha sido o candidato do Partido Social Democrata nigeriano. Ainda em 1993, no dia 27 de Agosto, Babangida fez a nomeação de Ernest Shonekan como presidente do governo interino de unidade nacional da Nigéria. Tentando por diversas vezes conseguir a união dos nigerianos ao fazer anúncios de eleições presidenciais para o dia 19 de Fevereiro de 1994. Com este governo Sani Abacha foi nomeado Ministro da Defesa. Devido aos grandes problemas políticos e sociais ocorridos na Nigéria o governo de Shonekan teve de apresentar a sua demissão, facto que aconteceu no dia 17 de Novembro de 1993. Nesse mesmo dia, o já Tenente General Sani Abacha, proclamou-se chefe de estado da Nigéria e manteve-se à frente do Ministério da Defesa e assumiu o cargo de chefe das forças armadas. O sexto mandatário militar da Nigéria, Shonekan, desde que a Nigéria obteve a independência do Reino Unido em 1961, dissolveu o parlamento e a Comissão Eleitoral Nacional (CEN) e declarou proscritos os únicos partidos políticos existentes, proibiu as manifestações, nomeou governadores militares em todos os 30 estados da federação nigeriana que estavam debaixo de mandato civil e instituiu um rígido regime ditatorial. Em 1995 casou com Maryam Jidah, que tinha sido rainha da beleza da Nigéria de quem teve 9 filhos. Faleceu em 8 de Julho de 1998 alegadamente por infarto do miocárdio." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Sani Abacha was een Nigeriaans militair en politicus, behorend tot de Kanuri. Hij was president en dictator van Nigeria van 1993 tot 1998. Hij volgde een militaire opleiding in Nigeria en Groot-Brittannië en maakte carrière in het Nigeriaanse leger. In 1983 was hij betrokken bij het ten val brengen van de regering Shagari en in 1985 hielp hij majoor-generaal Ibrahim Babangida aan de macht, tijdens wiens regering hij in 1991 stafchef van het leger en minister van Defensie werd. In 1993 ontstond een politieke crisis toen de presidentsverkiezingen werden geannuleerd. De zelfverklaarde winnaar Chief Abiola was onaanvaardbaar voor de legerleiding. Babangida hield, mede onder Amerikaanse druk, vast aan zijn voorgenomen aftreden en droeg de macht over aan premier en interimpresident Shonekan, Abacha greep enkele maanden later zelf de macht. Hij ontpopte zich als een meedogenloos heerser, die zijn tegenstanders gevangen liet zetten of uit de weg liet ruimen. Abacha stierf onverwachts op de leeftijd van 54 jaar aan een hartaanval. Hij werd opgevolgd door de tussenpresident Abdulsalam Abubakar, die verkiezingen liet uitschrijven. Van 2002 tot 2005 betaalde Zwitserland aan Nigeria een half miljard euro terug die door Abacha tijdens zijn bewind waren weggesluisd naar Zwitserse bankrekeningen." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "사니 아바차는 나이지리아의 군사 지도자이자 정치인이었다. 1993년부터 1998년까지 사실상 나이지리아의 대통령을 지냈다. 아바차는 기념비적인 도둑정치 (kleptocrat) 와 자신의 군사 독재 정권에서 정적인 켄 사로 위와를 처형한 악명 높은 독재자로 유명하다. 2009년 스위스 당국은 아바차 가족의 재산을 몰수하였고, 스위스 법원은 아바차의 아들을 조직 범죄단에 가담한 혐의로 집행유예를 선고하였다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Sani Abacha était un général nigérian qui fut à la tête de la dictature militaire de son pays de 1993 à 1998. D’origine kanouri, né à Kano, en milieu haoussa, au nord du Nigeria, Sani Abacha est diplômé du Collège de formation militaire de Zaria en 1963 et devient capitaine en 1967. Il est l’un des principaux acteurs des putschs militaires contre le président civil Shehu Shagari (1983) et le général Muhammadu Buhari (1985) qui amènent le général Ibrahim Babangida au pouvoir, et dont il restera un précieux collaborateur. Le vendredi 27 août 1993, lorsque Babangida démissionne après avoir annulé les résultats d’une élection présidentielle démocratique, dont le candidat civil Moshood Abiola était sorti vainqueur, Abacha est nommé ministre de la Défense d’un gouvernement de transition installé par Babangida. En novembre 1993, Abacha se proclame chef de l’État, supprime toutes les institutions démocratiques et remplace de nombreux fonctionnaires civils par des chefs militaires. Il nomme un Conseil de gouvernement provisoire constitué essentiellement de généraux et de fonctionnaires de police, qui doit superviser un Conseil exécutif fédéral, constitué de civils en vue. En janvier 1994, Abacha présente un budget par lequel il abandonne les réformes économiques mises en œuvre en 1986, ce qui rend impossible un nouvel accord avec le Fonds monétaire international (FMI). En 1994, l’augmentation de la dette étrangère, la faiblesse de la production industrielle et un pouvoir autocratique attisent le ressentiment populaire. Abacha réagit en dévoilant les détails de son programme de transition politique, mais la conférence constitutionnelle tenue en mai est largement boycottée par les groupes favorables à la démocratie, et Abacha interdit toute activité politique non gouvernementale. En juin, Abiola se proclame président et il est arrêté pour trahison. Les troubles s’intensifient, particulièrement à Lagos, et les ouvriers du secteur pétrolier déclenchent une grève pour obtenir la libération d’Abiola. Grèves et désobéissance civile paralysent le sud, tandis que le nord, fief des militaires, montre sa désaffection pour le régime. En 1995, la pendaison de l'écrivain Ken Saro Wiwa et de huit autres militants ogoni opposés à la politique pétrolière menée dans la région, est dénoncée par le prix Nobel de littérature Wole Soyinka, entraînant l'isolement diplomatique du Nigeria. Alors que le pays sombre dans la misère et la corruption, Abacha meurt, le 7 juin 1998, d'une crise cardiaque, décès suivi, un mois plus tard, en prison, de celui d'Abiola. Le général Abdulsalami Abubakar, qui a succédé à Abacha, s'engage alors à remettre le pouvoir en 1999 à un régime démocratiquement élu." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Sani Abacha, född i Kano 20 september 1943, död i Abuja 8 juni 1998, var en nigeriansk officer och politiker. Han deltog i militärkuppen 1983, och tillhörde det högsta militärrådet tiden efteråt. Han blev försvarsminister 1990 och var den ende som då förebredde övergången till demokrati och ingick i den civil/militära övergångsregeringen 1993. I samband med Ibrahim Babangidas avgång och grep han genom en militärkupp i november 1993 makten och var Nigerias statschef till sin död. Hans repressiva regim mötte stark internationell fördömelse, bland annat för grova brott mot mänskliga rättigheter. Han avled under oklara former i sitt presidentpalats i Abuja." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "El general Sani Abacha fue un político nigeriano. Fue el décimo Presidente de Nigeria entre 1993 y 1998. Abacha estuvo involucrado en dos golpes de estado no sangrientos, que llevaron al poder y depusieron al general Muhammadu Buhari en 1983 y 1985. Cuando el general Ibrahim Babangida fue nombrado Presidente y Comandante en Jefe de las Fuerzas Armadas de la República Federal de Nigeria en 1985, Abacha fue nombrado Jefe del Personal militar. Fue nombrado Ministro de Defensa en 1990. Abacha tomó el poder del gobierno de Ernest Shonekan, al que Ibrahim Babangida había puesto en el poder tras la anulación de las elecciones del 12 de junio de 1993, en las que había vencido Moshood Kashimawo Olawale Abiola. El gobierno de Abacha se caracterizó por las violaciones de los derechos humanos, incluido el ahorcamiento del activista Ogoni Ken Saro-Wiwa y por posicionarse rotundamente del lado de los intereses de grandes multinacionales que operaban en Nigeria, protegiéndolas del rechazo por parte de sectores de la población. La brutalidad de su régimen lo hizo impopular para la mayor parte de los nigerianos. Abacha murió a los 54 años de edad en la residencia presidencial de Abuya, debido a un infarto de corazón. Tras su muerte, el también militar Abdulsalami Abubakar, juró el cargo de Jefe de Estado. Abubakar nunca había tenido un cargo público y se apresuró a anunciar una transición a la democracia, con un gobierno civil dirigido por Olusegun Obasanjo. El nuevo jefe de estado difundió información según la cual Abacha era un traidor y había saqueado el tesoro público. De acuerdo con las fuentes del nuevo gobierno, Abacha y su entorno disponían de unos 4.000 millones de dólares en bienes en el extranjero." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Kenraali Sani Abacha oli Nigerian sotilasdiktaattori 1993–1998. Abacha otti vallan 1993 sekavissa oloissa Ernest Shonekanin virkamieshallitukselta, joka oli nostettu valtaan kun Ibrahim Babangida oli julistanut Kashimawo Olawale Abiolan vaalivoiton mitättömäksi. Vaalivoittaja Abiola laitettiin vankilaan, jossa hän oli koko Abachan valtakauden ajan, minkä johdosta Nigeria erotettiin Kansainyhteisöstä ja se joutui diplomaattisesti erityksiin. Abachan hallinnon aikana ihmisoikeuksia rikottiin yleisesti. Yhdeksän ogoni-aktivistin, mukaan lukien Ken Saro-Wiwan hirttäminen vuonna 1995 todennäköisesti tekaistujen syytteiden perusteella veti kansainvälisen huomion Nigerian tilanteeseen. Nigerian armeija johti kuitenkin Afrikan valtioiden interventiota, joka palautti Sierra Leonen siviilivaltaan maaliskuussa 1998. Abachan kuoli 54-vuotiaana sydänkohtaukseen; juorujen mukaan tapaukseen sisältyy Viagran liika-annostus ja kaksi intialaista prostituoitua. Abacha polttohaudattiin seuraavana päivänä, mikä lisää huhuja tahallisesta tai tahattomasta myrkytyksestä. Abachan kuoleman jälkeen valtaan nousi presidentti Olusegun Obasanjo. Hänen hallituksensa on syyttänyt Abachaa perheineen valtion kassan tyhjentämisestä ja korruptiosta, joka yltää Mobutu Sese Sekon kanssa tasoihin tai jopa siitä ohi." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Sani Abacha war General und Militärdiktator von Nigeria (1993–1998)." , "lang" : "de" } ,
      { "type" : "literal", "value" : "サニ・アバチャ将軍 はナイジェリアの軍事指導者/政治家。ナイジェリア暫定統治評議会議長（事実上の第10代大統領、1993年 - 1998年）。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Sani Abacha var en nigeriansk offiser og politiker. Han hadde militær utdanning fra Storbritannia og Nigeria, og trådte inn i det nigerianske forsvaret i 1963. Han var aktiv i militærkuppene i 1983 og 1985, og ved det siste ble han stabssjef for hæren. I 1989 ble han sjef for alle landets væpnede styrker. Han gjennomførte et militærkupp selv i 1993, og utropte seg selv til president. Abachas regime ble beryktet for brudd på menneskerettighetene, med kanskje henrettelsen av aktivisten Ken Saro-Wiwa som mest kjente eksempel. Abacha døde av hjerteinfarkt i 54 års alder." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Sani Abacha – nigeryjski generał, wojskowy przywódca Nigerii od 1993 r. aż do śmierci, członek ludu Hausa. Po ukończonej państwowej szkole średniej wstąpił do wojska w 1962 r. Zdobywając kolejne stopnie wojskowe, w 1984 r. awansował do stopnia generała-majora i został członkiem Najwyższej Rady Wojskowej. W niedługim czasie został mianowany dowódcą armii. Pełnił ten urząd do 1985 r. , kiedy poparł wojskowy zamach stanu swego przyjaciela Ibrahima Babangidy i objął stanowisko szefa sztabu. W 1990 r. został ministrem obrony. 17 listopada 1993 r. po obaleniu rządu cywilnego Ernesta Shonekana (rządzącego od 27 sierpnia tego samego roku) przejął władzę. Mimo fali strajków demonstracyjnych zdelegalizował wszystkie demokratyczne instytucje państwowe, a strajki załagodził wycofując się ze swych drakońskich decyzji (m. in. podwyższenia cen paliw o 600%). Zawiesił konstytucję, rozwiązał parlament, prześladował opozycję oraz łamał prawa człowieka. Oparł się wzrastającym międzynarodowym wezwaniom, by położyć kres brutalnemu reżimowi, który zaostrzył się po egzekucji Kena Saro-Wiwy i innych aktywistów demokratycznych. Międzynarodowe protesty nie odniosły skutku gł. dlatego, że zachodnie sankcje nie obejmowały najistotniejszego towaru nigeryjskiego eksportu – ropy naftowej. Pomimo krajowych i międzynarodowych nacisków trzymał się kurczowo władzy. Zmarł w swoim biurze na atak serca." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Сани Абача — нигерийский военный и государственный деятель, генерал-лейтенант (звание присвоено в 1987 году)." , "lang" : "ru" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Signature_of_Sani_Abacha.svg/200px-Signature_of_Sani_Abacha.svg.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://news.bbc.co.uk/1/hi/special_report/1998/06/98/nigeria/109265.stm" } ] ,
    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Abacha, Sani" , "lang" : "en" } ,
      { "type" : "literal", "value" : "General Sani Abacha" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/title" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nigerian_Army" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Economic_Community_of_West_African_States" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/President_of_Nigeria" } ] ,
    "http://dbpedia.org/property/years" : [ { "type" : "literal", "value" : "1996" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "1993" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "1985" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/wordnet_type" : [ { "type" : "uri", "value" : "http://www.w3.org/2006/03/wn/wn20/instances/synset-incumbent-noun-1" } ,
      { "type" : "uri", "value" : "http://www.w3.org/2006/03/wn/wn20/instances/synset-president-noun-3" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Persondata" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_officeholder" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:S-ttl" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Sani_Abacha" } ] ,
    "http://dbpedia.org/ontology/birthDate" : [ { "type" : "literal", "value" : "1943-09-20" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/ontology/birthPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nigeria" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kano" } ] ,
    "http://dbpedia.org/ontology/individualisedPnd" : [ { "type" : "literal", "value" : "136560830" , "lang" : "de" } ] ,
    "http://dbpedia.org/property/birthDate" : [ { "type" : "literal", "value" : "1943-09-20" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/property/birthPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nigeria" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kano" } ] ,
    "http://dbpedia.org/property/dateOfBirth" : [ { "type" : "literal", "value" : "20" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/placeOfBirth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kano" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nigeria" } ] ,
    "http://dbpedia.org/property/shortDescription" : [ { "type" : "literal", "value" : "Military leader, politician" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/activeYearsEndDate" : [ { "type" : "literal", "value" : "1998-06-08" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/property/termStart" : [ { "type" : "literal", "value" : "August 1985" , "lang" : "en" } ,
      { "type" : "literal", "value" : "1993-11-17" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/ontology/orderInOffice" : [ { "type" : "literal", "value" : "10th Head of State of Nigeria" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/office" : [ { "type" : "literal", "value" : "Chief of Army Staff" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/party" : [ { "type" : "literal", "value" : "none" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/office" : [ { "type" : "literal", "value" : "Chief of Army Staff (Nigeria)" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/termEnd" : [ { "type" : "literal", "value" : "August 1990" , "lang" : "en" } ,
      { "type" : "literal", "value" : "1998-06-08" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/property/religion" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Islam" } ] ,
    "http://dbpedia.org/property/successor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Abdulsalami_Abubakar" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Salihu_Ibrahim" } ] ,
    "http://dbpedia.org/property/spouse" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Maryam_Abacha" } ] ,
    "http://dbpedia.org/ontology/activeYearsStartDate" : [ { "type" : "literal", "value" : "1993-11-17" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/ontology/religion" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Islam" } ] ,
    "http://dbpedia.org/property/predecessor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ernest_Shonekan" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ibrahim_Babangida" } ] ,
    "http://dbpedia.org/ontology/successor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Abdulsalami_Abubakar" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Salihu_Ibrahim" } ] ,
    "http://dbpedia.org/property/order" : [ { "type" : "literal", "value" : "10" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/ontology/militaryBranch" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nigerian_Army" } ] ,
    "http://dbpedia.org/ontology/militaryRank" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/General_officer" } ] ,
    "http://dbpedia.org/ontology/serviceEndYear" : [ { "type" : "literal", "value" : "1998-01-01T00:00:00+02:00" , "datatype" : "http://www.w3.org/2001/XMLSchema#gYear" } ] ,
    "http://dbpedia.org/ontology/serviceStartYear" : [ { "type" : "literal", "value" : "1963-01-01T00:00:00+02:00" , "datatype" : "http://www.w3.org/2001/XMLSchema#gYear" } ] ,
    "http://dbpedia.org/ontology/spouse" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Maryam_Abacha" } ] ,
    "http://dbpedia.org/property/branch" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nigerian_Army" } ] ,
    "http://dbpedia.org/property/rank" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/General_officer" } ] ,
    "http://dbpedia.org/property/serviceyears" : [ { "type" : "literal", "value" : "1963" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/signature" : [ { "type" : "literal", "value" : "Signature of Sani Abacha.svg" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/surname" : [ { "type" : "literal", "value" : "Abacha" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/nationality" : [ { "type" : "literal", "value" : "Nigerian" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/deathDate" : [ { "type" : "literal", "value" : "1998-06-17" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ,
      { "type" : "literal", "value" : "1998-06-08" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/property/placeOfDeath" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nigeria" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Abuja" } ] ,
    "http://dbpedia.org/property/deathPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nigeria" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Abuja" } ] ,
    "http://dbpedia.org/property/deathDate" : [ { "type" : "literal", "value" : "1998-06-08" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,
    "http://dbpedia.org/property/dateOfDeath" : [ { "type" : "literal", "value" : "17" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/ontology/deathPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Abuja" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nigeria" } ] } ,
  "http://dbpedia.org/resource/Ibrahim_Babangida" : { "http://dbpedia.org/property/successor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] ,
    "http://dbpedia.org/ontology/successor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/Salihu_Ibrahim" : { "http://dbpedia.org/property/predecessor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] } ,
  "http://dbpedia.org/resource/Ernest_Shonekan" : { "http://dbpedia.org/property/after" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] ,
    "http://dbpedia.org/property/successor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] ,
    "http://dbpedia.org/ontology/successor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sani_Abacha" } ] }
}
