{
  "http://mpii.de/yago/resource/Aboriginal_peoples_in_Canada" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Zacharias_Kunuk" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://en.wikipedia.org/wiki/Aboriginal_peoples_in_Canada" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Ian_Ross_(playwright)" : { "http://dbpedia.org/ontology/ethnicity" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] ,
    "http://dbpedia.org/property/ethnicity" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Mathieu_de_Costa" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/AboriginalPeoplesInCanada" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/ontology/EthnicGroup" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/IndigenousPeoplesOfNorthAmerica" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/EthnicGroupsInCanada" } ,
      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,
      { "type" : "uri", "value" : "http://umbel.org/umbel/rc/CommunityOrganization" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Amérindiens_au_Canada" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Amerindios_de_Canadá" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.01bw2f" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Liste_der_in_Kanada_anerkannten_Indianerstämme" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Původní_obyvatelé_Kanady" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Rdzenne_ludy_Kanady" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Povos_ameríndios_do_Canadá" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Ethnic_groups_in_Canada" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_indigenous_peoples_of_North_America" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_Canada" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Indigenous_peoples_of_North_America" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Hunter-gatherers_of_Canada" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Aboriginal_peoples_in_Canada" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Article_Feedback_Blacklist" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Aboriginal peoples in Canada" , "lang" : "en" } ,
      { "type" : "literal", "value" : "加拿大原住民" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Liste der in Kanada anerkannten Indianerstämme" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Původní obyvatelé Kanady" , "lang" : "cs" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/5/57/Joe_Capilano.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "El término amerindios o indios de América, designa a los primeros ocupantes del contiente americano (también llamados Indios occidentales) y sus descendientes. Llamamos Primeras Naciones o primeros pueblos a los indios americanos y a sus territorios. La expresión Pieles Rojas es muy antigua y proviene de la nación Beothuk que teñían pieles con ocre." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Aboriginal peoples in Canada comprise the First Nations, Inuit and Métis. The descriptors \"Indian\" and \"Eskimo\" have largely fallen into disuse in Canada and are commonly considered pejorative. Old Crow Flats and Bluefish Caves are some of the earliest sites of human habitation in Canada that archaeologists have found. The Paleo-Indian Clovis, Plano and Pre-Dorset cultures pre-date current Indigenous peoples of the Americas." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Kanadan alkuperäiskansat ovat Kanadan alkuperäisasukkaita. Heidät jaetaan kolmeen ryhmään, \"ensimmäisiin kansakuntiin\", inuiitteihin ja métisseihin. Ensimmäisiin kansakuntiin luetaan kaikki alkuperäisasukkaat, jotka eivät ole arktisilla alueilla asuvia inuiitteja eivätkä osittain eurooppalaisperäisiä métissejä. Tämä ei kuitenkaan tarkoita sitä, että he olisivat kielellisesti tai kulttuurisesti keskenään samaa alkuperää." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Kanadas ursprungsbefolkning definieras enligt Constitution Act, 1982 som den nordamerikanska ursprungsbefolkning - indianer, inuiter och métiser - som bor inom landets gränser. Enligt en folkräkning 2001 omfattade denna grupp 900 000 människor, varav 600 000 indianer, 290 000 métiser och 45 000 inuiter." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Os povos ameríndios do Canadá compreendem as Primeiras Nações, os inuítes (popularmente conhecidos como esquimós), e os métis. As denominações índio e esquimó estão caindo em desuso no país. Old Crow Flats e Bluefish Caves são alguns dos sítios arqueológicos mais antigos de ocupação humana no Canadá. Os paleoíndios da cultura Clóvis, cultura Plano e Pre-Dorset antecederam as culturas indígenas e inuítes." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Mezi původní obyvatele Kanady se řadí První národy, Inuité a Métisové. Označení Indián či Eskymák se v Kanadě z důvodů jejich negativních konotací už nepoužívají. Charakteristickými znaky původních civilizací na území dnešní Kanady před příchodem Evropanů byly především trvalé osídlení, zemědělství, obchodování a specifická architektura a bohatý duchovní život." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "加拿大原住民，他們是屬於在1982年憲政法案第25和35節中所認定的原住民族群，分別像是印第安人、梅蒂斯人和因纽特人。 根據2006年的人口普查，加拿大有超過1,172,790人次和國家整體人口數3.8%的原住民人口。其中包含了698,025個第一國族子嗣的人口，389,785個梅蒂斯人和50,485個因纽特人。加拿大的國家代表人員包含原住民國族聯合議會，依努特團結組織，梅蒂斯部族議會，加拿大原住民婦女協會，全國友誼中心協會和原住民族國會。在做為當地原住民的意見代表上，某些人並不認可他們。那些當地人比較傾向於依賴自己的傳統律法以及管理，並且依傳統法規行事。 一些原住民宣稱他們的主權從未消失過，並且表明，在1982年加拿大憲政法案第25節提到的1763年皇家宣言、英屬北美法及加拿大和英國簽署的1969年維也納條約法公約，全都是支持這個宣言的條約。 皇家原住民族委員會是一個在1990年代，由加拿大政府所掌管的重要委員會。它評斷過去政府對於原住民族群的政策，像是住宿學校，並且提供許多政策建議給政府。然而，大部份皇家原住民族委員會提出的建議到目前為止都沒有被聯邦政府應用。 在就業平等法之下，原住民族是一個被指定為包含女人、可見的少數民族和弱勢族群的團體，但他們在法案下和在加拿大統計局的觀點裡不被認為是一個可見的少數族群，因而有相當多的權益受損。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Le terme Amérindiens, ou Indiens d'Amérique, désigne les premiers occupants du continent américain (autrefois appelé « Indes occidentales »), et leurs descendants. En loi, les termes sont clairs, depuis la Loi constitutionelle de 1982. Dans la présente loi, « peuples autochtones du Canada » s'entend notamment des Indiens, des Inuit et des Métis du Canada." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Rdzenne ludy Kanady (lub Tubylcze ludy Kanady, ang. Aboriginal Peoples of Canada) – ludy tubylcze zamieszkujące terytorium Kanady. Według Konstytucji Kanady są to: Pierwsze Narody (Indianie), Inuici i Metysi. Terminy \"Eskimosi\" i \"Indianie\" są współcześnie rzadko używane w Kanadzie, gdzie są przedmiotem kontrowersji, i mogą być odebrane jako rasistowskie. Według danych statystycznych z 2001 roku, w Kanadzie żyło ponad 900 tys. osób pochodzenia tubylczego, w tym 600 tys. Indian, 290 tys." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Die Liste der in Kanada anerkannten Indianerstämme beinhaltet alle vom Department of Indian Affairs and Northern Development Anfang 2012 aufgeführten First Nations in Kanada. Zur Unterscheidung wurde seinerzeit ein Nummernsystem eingeführt, Nummern, die hier mit angegeben sind. Die Liste wurde entsprechend der Suchmaske des Ministeriums erstellt. und wird entsprechend der bereits eingesetzten Entwicklung durch die stammeseigenen Websites bzw. ihre Adressen ergänzt." , "lang" : "de" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Aboriginal_peoples_in_Canada" } ] ,
    "http://dbpedia.org/ontology/language" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_Canada" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Canadian_French" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Canadian_English" } ] ,
    "http://dbpedia.org/ontology/totalPopulation" : [ { "type" : "literal", "value" : 1172790 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Aboriginal_peoples_in_Canada?oldid=495196412" } ] ,
    "http://dbpedia.org/property/imageleft" : [ { "type" : "literal", "value" : "-150" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/width" : [ { "type" : "literal", "value" : "200" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/alt" : [ { "type" : "literal", "value" : "A northerly section focusing on the Saugeen, Laurel and Point Peninsula complexes of the map showing south eastern United States and the Great Lakes area of Canada showing the Hopewell Interaction Sphere and in different colours the various local expressions of the Hopewell cultures, including the Laurel Complex, Saugeen Complex, Point Peninsula Complex, Marksville culture, Copena culture, Kansas City Hopewell, Swift Creek Culture, Goodall Focus, Crab Orchard culture and Havana Hopewell culture." , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Le terme Amérindiens, ou Indiens d'Amérique, désigne les premiers occupants du continent américain (autrefois appelé « Indes occidentales »), et leurs descendants. En loi, les termes sont clairs, depuis la Loi constitutionelle de 1982. Dans la présente loi, « peuples autochtones du Canada » s'entend notamment des Indiens, des Inuit et des Métis du Canada. - Loi Constitutionnelle de 1982 En absence d'appellation qui fasse consensus, on utilise parfois les expressions de « premières nations » ou « premiers peuples » pour les Nord-Amérindiens. Au Canada anglophone, on utilise les expressions Native Canadians (Canadiens d'origine), Native Peoples (peuple d'origine), First Nations (Premières nations) ou Aboriginal Peoples (peuples aborigènes). Au Québec, le terme le plus utilisé actuellement est « Autochtone ». Toutefois, ces termes sont souvent rejetés par les intéressés qui préfèrent être appelés en fonction des noms de leurs nations. Voir Autochtones du Québec. Selon l'Office québécois de la langue française, l'expression première nation, tirée et séparée du nom de l'Assemblée des Premières Nations, ne doit pas être employée comme synonyme des termes peuple, communauté ou nation ni, au pluriel, comme synonyme des termes Autochtones, Indiens ou Amérindiens, Métis et Inuits. Le recensement de 2006 a permis d'évaluer à le nombre d'Amérindiens au Canada, en incluant les Métis et les Inuits, soit une augmentation de 45 % par rapport au recensement de 1996." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Kanadan alkuperäiskansat ovat Kanadan alkuperäisasukkaita. Heidät jaetaan kolmeen ryhmään, \"ensimmäisiin kansakuntiin\", inuiitteihin ja métisseihin. Ensimmäisiin kansakuntiin luetaan kaikki alkuperäisasukkaat, jotka eivät ole arktisilla alueilla asuvia inuiitteja eivätkä osittain eurooppalaisperäisiä métissejä. Tämä ei kuitenkaan tarkoita sitä, että he olisivat kielellisesti tai kulttuurisesti keskenään samaa alkuperää." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Os povos ameríndios do Canadá compreendem as Primeiras Nações, os inuítes (popularmente conhecidos como esquimós), e os métis. As denominações índio e esquimó estão caindo em desuso no país. Old Crow Flats e Bluefish Caves são alguns dos sítios arqueológicos mais antigos de ocupação humana no Canadá. Os paleoíndios da cultura Clóvis, cultura Plano e Pre-Dorset antecederam as culturas indígenas e inuítes. Ferramentas de ponta de projétil, lanças, cerâmica, braceletes, cinzéis e raspadores marcam sítios arqueológicos, distinguindo períodos culturais, tradições e estilos de reduções líticas. Centenas de nações indígenas desenvolveram o comércio e hierarquias sociais e religiosas. A cultura dos Métis de sangue misto originou em meados do século XVII, quando as Primeiras Nações e inuits nativos casaram-se com colonos europeus. Os inuits tinham um contato mais limitado com os colonizadores europeus, durante esse período inicial. Várias leis, tratados e legislação foram aprovadas entre os imigrantes europeus e as Primeiras Nações no Canadá. O direito aborígene ao auto-governo oferecia direito de cuidar da saúde histórica, cultural, política e aspectos de controlo económico no seio das comunidades das primeiras pessoas. Referências" , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Mezi původní obyvatele Kanady se řadí První národy, Inuité a Métisové. Označení Indián či Eskymák se v Kanadě z důvodů jejich negativních konotací už nepoužívají. Charakteristickými znaky původních civilizací na území dnešní Kanady před příchodem Evropanů byly především trvalé osídlení, zemědělství, obchodování a specifická architektura a bohatý duchovní život. V průběhu osidlování amerického kontinentu evropskými přistěhovalci došlo mezi původními obyvateli a nově příchozími Evropany k uzavření celé řady smluv upravujících vztahy mezi oběma skupinami. V současné době je komunitám původních obyvatel Kanady umožněna samospráva v oblasti kulturní, politické a ekonomické a v oblasti zdravotnické péče. V době sčítání lidu v roce 2006 se mezi původní obyvatele Kanady počítalo 1 172 790 lidí (tedy 3,8% všech Kanaďanů), řadících se do 600 kmenů vyznačujících se vlastní kulturou, jazykem a hudební a uměleckou tradicí. 21. červen je v Kanadě Národním dnem původních obyvatel (anglicky National Aboriginal Day) a připomíná jejich význam v dějinách země a jejich roli ve formování kanadské kulturní identity." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Aboriginal peoples in Canada comprise the First Nations, Inuit and Métis. The descriptors \"Indian\" and \"Eskimo\" have largely fallen into disuse in Canada and are commonly considered pejorative. Old Crow Flats and Bluefish Caves are some of the earliest sites of human habitation in Canada that archaeologists have found. The Paleo-Indian Clovis, Plano and Pre-Dorset cultures pre-date current Indigenous peoples of the Americas. Projectile point tools, spears, pottery, bangles, chisels and scrapers mark archaeological sites, thus distinguishing cultural periods, traditions and lithic reduction styles. The characteristics of Canadian Aboriginal civilizations included permanent settlements, agriculture, civic and ceremonial architecture, complex societal hierarchies and trading networks. The Métis culture of mixed blood originated in the mid-17th century when First Nation and native Inuit married European settlers. The Inuit had more limited interaction with European settlers during that early period. Various, treaties, and legislation have been enacted between European immigrants and First Nations across Canada. Aboriginal Right to Self-Government provides opportunity to manage historical, cultural, political, health care and economic control aspects within first people's communities. As of the 2006 census, Aboriginal peoples in Canada totaled 1,172,790 people, or 3.8% of the national population, spread over 600 recognized First Nations governments or bands with distinctive cultures, languages, art, and music. National Aboriginal Day recognizes the cultures and contributions of Aboriginals to the history of Canada. First Nations, Inuit and Métis peoples of all backgrounds have become prominent figures and have served as role models in the Aboriginal community and help to shape the Canadian cultural identity." , "lang" : "en" } ,
      { "type" : "literal", "value" : "加拿大原住民，他們是屬於在1982年憲政法案第25和35節中所認定的原住民族群，分別像是印第安人、梅蒂斯人和因纽特人。 根據2006年的人口普查，加拿大有超過1,172,790人次和國家整體人口數3.8%的原住民人口。其中包含了698,025個第一國族子嗣的人口，389,785個梅蒂斯人和50,485個因纽特人。加拿大的國家代表人員包含原住民國族聯合議會，依努特團結組織，梅蒂斯部族議會，加拿大原住民婦女協會，全國友誼中心協會和原住民族國會。在做為當地原住民的意見代表上，某些人並不認可他們。那些當地人比較傾向於依賴自己的傳統律法以及管理，並且依傳統法規行事。 一些原住民宣稱他們的主權從未消失過，並且表明，在1982年加拿大憲政法案第25節提到的1763年皇家宣言、英屬北美法及加拿大和英國簽署的1969年維也納條約法公約，全都是支持這個宣言的條約。 皇家原住民族委員會是一個在1990年代，由加拿大政府所掌管的重要委員會。它評斷過去政府對於原住民族群的政策，像是住宿學校，並且提供許多政策建議給政府。然而，大部份皇家原住民族委員會提出的建議到目前為止都沒有被聯邦政府應用。 在就業平等法之下，原住民族是一個被指定為包含女人、可見的少數民族和弱勢族群的團體，但他們在法案下和在加拿大統計局的觀點裡不被認為是一個可見的少數族群，因而有相當多的權益受損。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "El término amerindios o indios de América, designa a los primeros ocupantes del contiente americano (también llamados Indios occidentales) y sus descendientes. Llamamos Primeras Naciones o primeros pueblos a los indios americanos y a sus territorios. La expresión Pieles Rojas es muy antigua y proviene de la nación Beothuk que teñían pieles con ocre. En el Canadá anglófono se utiliza la expresión Nativos Americanos (americanos de origen), Pueblos Nativos (pueblos de origen), Indios Americanos, Primeras Naciones o Pueblos Aborígenes. En Québec, el término más utilizado actualmente es autóctono. Pero todos estos nombres son rechazados por las personas que quieren ser llamadas según el nombre de sus respectivas naciones." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Die Liste der in Kanada anerkannten Indianerstämme beinhaltet alle vom Department of Indian Affairs and Northern Development Anfang 2012 aufgeführten First Nations in Kanada. Zur Unterscheidung wurde seinerzeit ein Nummernsystem eingeführt, Nummern, die hier mit angegeben sind. Die Liste wurde entsprechend der Suchmaske des Ministeriums erstellt. und wird entsprechend der bereits eingesetzten Entwicklung durch die stammeseigenen Websites bzw. ihre Adressen ergänzt. Das gleiche gilt für die nach und nach entstehenden Artikel der Stämme, die als Wikipedia-Links eingefügt werden. Dazu kommt die Provinz, in der der jeweilige Stamm lebt und die Zahl der Stammesmitglieder, sowie die Sprache oder ethnische Gruppe. Wenn nicht anders vermerkt, stammen diese Angaben vom genannten Department, ansonsten vom Aboriginal Canada Portal (ACP), dessen Zahlen jedoch bereits einige Jahre alt sind." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Rdzenne ludy Kanady (lub Tubylcze ludy Kanady, ang. Aboriginal Peoples of Canada) – ludy tubylcze zamieszkujące terytorium Kanady. Według Konstytucji Kanady są to: Pierwsze Narody (Indianie), Inuici i Metysi. Terminy \"Eskimosi\" i \"Indianie\" są współcześnie rzadko używane w Kanadzie, gdzie są przedmiotem kontrowersji, i mogą być odebrane jako rasistowskie. Według danych statystycznych z 2001 roku, w Kanadzie żyło ponad 900 tys. osób pochodzenia tubylczego, w tym 600 tys. Indian, 290 tys. Metysów i 45 tys. Inuitów, należących do ok. 630 uznanych formalnie przez władze ludów tubylczych. Wśród autochtonów wyróżniono indiańskie grupy etniczne, które posiadają status prawny tzw. First Nations (\"Pierwszych Narodów\" lub \"Pierwotnych Narodów\" Kanady), znaczny stopień autonomii oraz szczególne relacje z władzami państwa i poszczególnych prowincji." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Kanadas ursprungsbefolkning definieras enligt Constitution Act, 1982 som den nordamerikanska ursprungsbefolkning - indianer, inuiter och métiser - som bor inom landets gränser. Enligt en folkräkning 2001 omfattade denna grupp 900 000 människor, varav 600 000 indianer, 290 000 métiser och 45 000 inuiter. Dessa grupper har sina egna parlamentariska organ: Assembly of First Nations för indianerna, Inuit Tapiriit Kanatami för inuiterna och Métis National Council och Congress of Aboriginal Peoples för woodlands och andra métiskulturer. En utredning på 1990-talet, Royal Commission on Aboriginal Peoples, tillkom som ett regeringsinitiativ och kom att få stor betydelse. Utredningen fastställde många av regeringens tidigare riktlinjer, till exempel ett lokalt skolväsende, och utformade flera rekommendationer för regeringens fortsatte agerande. Listor över indianernas, inuiternas och métisernas samhällen i Kanada finns i separata artiklar för respektive provins och territorium: Albertas ursprungsbefolkning Atlantprovinsernas ursprungsbefolkning British Columbias ursprungsbefolkning Ursprungsbefolkningen i Kanadas territorier Manitobas ursprungsbefolkning Ontarios ursprungsbefolkning Saskatschewans ursprungsbefolkning Québecs ursprungsbefolkning" , "lang" : "sv" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Joe_Capilano.jpg/200px-Joe_Capilano.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://books.google.ca/books?id=M5KhH8l1ldMC&lpg=PP1&dq=First%20nations%20of%20canada&pg=PP1#v=onepage&q&f=true" } ,
      { "type" : "uri", "value" : "http://www.aboriginalcanada.gc.ca/acp/site.nsf/en/index.html" } ,
      { "type" : "uri", "value" : "http://books.google.ca/books?id=Kjjn8Rvbk1UC&lpg=PP1&dq=Aboriginal%20peoples%20%20Canada&pg=PP1#v=onepage&q&f=true" } ,
      { "type" : "uri", "value" : "http://books.google.ca/books?id=9Uae4mTTyYYC&lpg=PA266&dq=Aboriginal%20and%20treaty%20rights%20in%20Canada%20%3A%20essays%20on%20law%2C%20equality%2C%20and%20respect%20for%20differen&pg=PP1#v=onepage&q&f=true" } ,
      { "type" : "uri", "value" : "http://books.google.ca/books?id=XfUnl0yiW0gC&lpg=PP1&dq=Canadian%20Aboriginals&pg=PP1#v=onepage&q&f=true" } ,
      { "type" : "uri", "value" : "http://books.google.ca/books?id=IDtqbuKaRb8C&lpg=PP1&dq=Aboriginal%20peoples%20%20Canada&pg=PP1#v=onepage&q&f=true" } ,
      { "type" : "uri", "value" : "http://books.google.ca/books?id=8-CyfD-Exc4C&lpg=PP1&dq=Canadian%20Aboriginals&pg=PP1#v=onepage&q&f=true" } ,
      { "type" : "uri", "value" : "http://books.google.ca/books?id=vxFzgKZ0LKoC&lpg=PP1&dq=Canadian%20Aboriginals&pg=PP1#v=onepage&q&f=true" } ,
      { "type" : "uri", "value" : "http://atlas.gc.ca/site/english/maps/historical/indiantreaties" } ,
      { "type" : "uri", "value" : "http://books.google.ca/books?id=jMkHtY1payUC&lpg=PA1&dq=Aboriginal%20peoples%20%20Canada&pg=PP1#v=onepage&q&f=true7" } ,
      { "type" : "uri", "value" : "http://www.canadiana.org/citm/themes/aboriginals_e.html" } ,
      { "type" : "uri", "value" : "http://books.google.ca/books?id=GkAuYRVjlE8C&lpg=PP1&dq=Aboriginal%20peoples%20%20Canada&pg=PP1#v=onepage&q&f=true" } ,
      { "type" : "uri", "value" : "http://www.ainc-inac.gc.ca/ap/index-eng.asp" } ,
      { "type" : "uri", "value" : "http://books.google.ca/books?id=u_KHdgEr61UC&lpg=PP1&dq=Aboriginal%20peoples%20%20Canada&pg=PP1#v=onepage&q&f=true" } ,
      { "type" : "uri", "value" : "http://archives.cbc.ca/IDD-1-73-1238/politics_economy/aboriginal_treaty_rights/" } ,
      { "type" : "uri", "value" : "http://www.museevirtuel-virtualmuseum.ca/Search.do?Ntk=SearchAll_EN&Ntx=mode%2Bmatchallany&Ntt=Aboriginal&QSo=Search&ex=on" } ,
      { "type" : "uri", "value" : "http://www.civilization.ca/cmc/exhibitions/aborig/fp/fpint01e.shtml" } ,
      { "type" : "uri", "value" : "http://www.collectionscanada.gc.ca/aboriginal/index-e.html" } ,
      { "type" : "uri", "value" : "http://books.google.ca/books?id=vDPhCLHXybsC&lpg=PP1&dq=Canadian%20History&pg=PP1#v=onepage&q&f=true" } ] ,
    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "Joe CapilanoOvide MercrediEel Ground" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Louis RielTony WhitfordTom Jackson" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Great Lakes area of the Hopewell Interaction Area" , "lang" : "en" } ,
      { "type" : "literal", "value" : "PPPoint Peninsula Complex   S=Saugeen Complex   L=Laurel Complex" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Abraham UlrikabTanya TagaqQulliq" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Aboriginal peoples in Canada" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/title" : [ { "type" : "literal", "value" : "20" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Navboxes" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_ethnic_group" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Annotated_image" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Aboriginal_peoples_in_Canada" } ] ,
    "http://dbpedia.org/property/religions" : [ { "type" : "literal", "value" : "Christian , traditional beliefs" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/languages" : [ { "type" : "literal", "value" : "Aboriginal languages, Canadian English and Canadian French" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/imageWidth" : [ { "type" : "literal", "value" : "200" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/ontology/religion" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anglican_Church_of_Canada" } ] ,
    "http://dbpedia.org/property/float" : [ { "type" : "literal", "value" : "right" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/population" : [ { "type" : "literal", "value" : "1172790" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/height" : [ { "type" : "literal", "value" : "100" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/titlestyle" : [ { "type" : "literal", "value" : "color:black; background-color:white;" , "lang" : "en" } ] } ,
  "http://dbpedia.org/resource/Indigenous" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Native_Canadian" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginal_people_in_Canada" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginal_peoples_of_canada" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Canadian_aboriginals" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Canadian_Aboriginal_peoples" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginal_peoples_of_Canada" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/First_Peoples_of_Canada" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Native-Canadian" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginal_Canadian" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginal_Canadians" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginal_People_of_Canada" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginal_Peoples_in_Canada" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginal_people_of_Canada" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginal_peoples_in_canada" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginals_of_canada" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Canadian_Aboriginals" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Canadian_Native_American" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Indigenous_Canadians" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Indigenous_peoples_in_Canada" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Labrador_people" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Chandrakant_Shah" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] } ,
  "http://dbpedia.org/resource/Aboriginal_Peoples_Television_Network" : { "http://dbpedia.org/ontology/owningCompany" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aboriginal_peoples_in_Canada" } ] }
}
