{
  "http://en.wikipedia.org/wiki/Conservation_(ethic)" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/World_Commission_on_Protected_Areas" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/TerraNature" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/WildlifeDirect" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Fund_for_Wild_Nature" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/A_Nature_Conservation_Review" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Royal_Forest_and_Bird_Protection_Society_of_New_Zealand" : { "http://dbpedia.org/property/purpose" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Conservation" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Wildcoast" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Wildlands_Project" : { "http://dbpedia.org/property/method" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Conservation_(ethic)" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Naturschutz" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Ochrona_przyrody" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Conservation_de_la_nature" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Охрана_природы" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0phtk" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/자연환경보호" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Ochrana_přírody" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Article_Feedback_5" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Environmental_ethics" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Conservation" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Habitat_(ecology)_terminology" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Охорона природи" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Ochrana přírody" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Naturschutz" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Conservation (ethic)" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/1/19/Bolivia-Deforestation-EO.JPG" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Naturskydd eller naturvård är ett begrepp som innebär att man vill skydda en viss typ av natur. Naturvård innebär dels att man vill värna om specifika livsmiljöer och de djur och växter som lever där i syfte att bevara och gynna den biologiska mångfalden. I begreppet naturvård ingår också att man värnar om den geologiska mångfalden, det vill säga geologiska företeelser som har ett högt bevarandevärde. Det finns många olika typer och former för naturskydd." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "자연환경보호는 20세기 중반부터 점차로 비중을 가지고 토론되고 제기 된 사회문제의 하나이다. 현대문명이 공업 기계화 됨과 함께 인간생존의 필수적 요건인 자연과 주변환경의 오염은 급속한 현대 문명발달이 가져온 커다란 해악의 하나로 간주할 수 있다. 자연환경의 보호 문제는 이제 어느 개별국가의 문제가 아니라 전 인류가 함께 한 마음로 진지하게 토론하고, 또한 현대의 문명이 가진 문제점과 관련하여 생각해야할 인류의 공동관심사라고 할 수 있다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Ochrona przyrody – ogół działań zmierzających do zachowania w niezmienionym lub optymalnym stanie przyrody ożywionej i nieożywionej, a także krajobrazu. Głównym celem ochrony przyrody jest utrzymanie stabilności ekosystemów i procesów ekologicznych oraz zachowanie różnorodności biologicznej." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Охра́на приро́ды — комплекс мер по сохранению,использованию и восстановлению природных ресурсов Земли, в том числе видового разнообразия флоры и фауны, богатства недр, чистоты вод и Атмосферы Земли. Почвы и воды загрязняются промышленными и бытовыми стоками,нефтепродуктами,разными химикатами и радиоактивными отходами. Появилась опасность нарушения озонового слоя Земли. Способность биосферы к самоочищению близка к пределу." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Onder natuurbescherming verstaat men het beschermen van bepaalde elementen van de natuur, in het bijzonder cultuur-historisch belangrijke of oorspronkelijke landschappen, bedreigde dier- en plantensoorten, biodiversiteit en natuurlijke hulpbronnen. Ook het tegengaan van bedreigingen en terugbrengen van een situatie in een oudere (oorspronkelijke) staat rekent men ertoe. Natuurbescherming in zijn moderne Westerse vorm bestaat ongeveer 100 jaar." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Miljøvern skal sikre eksistensgrunnlaget for planter, dyr og mennesker og kan hevdes å omfatte vern av både naturen og kulturlandskapet, det siste inkludert bygningsvern. Dette har blitt særlig aktuelt de siste 50 år da forurensede utslipp til naturen har økt dramatisk. Mange organisasjoner har engasjert seg sterkt i å bevare miljøet på jordkloden, blant annet gjennom å redusere skadelige utslipp i naturen." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Der Begriff Naturschutz umfasst alle Untersuchungen und Maßnahmen zur Erhaltung und Wiederherstellung von Natur, wobei sich drei Zielsetzungen unterscheiden lassen: Die Erhaltung der Vielfalt, Eigenart und Schönheit von Natur, Landschaft und Wildnis (ästhetisch-kulturelle Gründe; Natur als Sinnbild), die Erhaltung der Leistungsfähigkeit des Naturhaushaltes, wobei eine nachhaltige Nutzbarkeit der Natur durch den Menschen angestrebt wird (Natur als Ressource und Dienstleister), sowie die Erhaltung von Natur, insbesondere von Biodiversität auf der Artebene, aufgrund ihres eigenen Wertes (Natur als Selbstwert/Moralobjekt)." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Ochrana přírody je multidisciplinární, poměrně mladý obor, který využívá základních poznatků z biologie a aplikuje je na možnosti a potřeby lidské společnosti. Za první snahu o ochranu přírody lze označit zřizování obor pro divokou zvěř. V oborách, které byly zřizovány již od 13. století bohatými šlechtici, byl silně omezený režim vstupu a hospodaření, v některých případech (např. v okolí Netolic) byly dokonce při zakládání obory vystěhovány celé vesnice." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Охоро́на приро́ди  — етика, наука, і дії, спрямовані на захист природного навколишнього середовища від забруднення, посиленої експлуатації й іншого шкідливого впливу життєдіяльності людини. Включає правові, технологічні, природничо-наукові, економічні, громадсько-політичні заходи міжнародного, державного, регіонального і локально-адміністративного рівня. не плутати ОП з \"Охорона довкілля\"" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Conservation is an ethic of resource use, allocation, and protection. Its primary focus is upon maintaining the health of the natural world: its, fisheries, habitats, and biological diversity. Secondary focus is on materials conservation and energy conservation, which are seen as important to protect the natural world. Those who follow the conservation ethic and, especially, those who advocate or work toward conservation goals are termed conservationists." , "lang" : "en" } ,
      { "type" : "literal", "value" : "La conservation de la Nature consiste en la protection des populations d'espèces animales et végétales, ainsi que la conservation de l'intégrité écologique de leurs habitats naturels ou de substitution (comme les haies, carrières, terrils, mares ou autres habitats façonnés par l'homme). Son objectif est de maintenir les écosystèmes dans un bon état de conservation, et de prévenir ou de corriger les dégradations qu'ils pourraient subir." , "lang" : "fr" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Conservation_(ethic)" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Conservation_(ethic)?oldid=491617862" } ] ,
    "http://dbpedia.org/property/align" : [ { "type" : "literal", "value" : "right" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/width" : [ { "type" : "literal", "value" : "25" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Naturskydd eller naturvård är ett begrepp som innebär att man vill skydda en viss typ av natur. Naturvård innebär dels att man vill värna om specifika livsmiljöer och de djur och växter som lever där i syfte att bevara och gynna den biologiska mångfalden. I begreppet naturvård ingår också att man värnar om den geologiska mångfalden, det vill säga geologiska företeelser som har ett högt bevarandevärde. Det finns många olika typer och former för naturskydd. Natur skyddas för att bevara en mångfald av djur och växter, representativa geologiska företeelser, rent vatten, vackra utsikter, varierad natur och sist men inte minst - möjligheten för människan att få njuta av allt detta, idag och i framtiden. I en vidare definition av begreppet naturvård inbegrips även landskapsvård och viltvård." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Ochrana přírody je multidisciplinární, poměrně mladý obor, který využívá základních poznatků z biologie a aplikuje je na možnosti a potřeby lidské společnosti. Za první snahu o ochranu přírody lze označit zřizování obor pro divokou zvěř. V oborách, které byly zřizovány již od 13. století bohatými šlechtici, byl silně omezený režim vstupu a hospodaření, v některých případech (např. v okolí Netolic) byly dokonce při zakládání obory vystěhovány celé vesnice. Zvěř, chovaná v oborách potřebovala zachování přirozeného prostředí s vysokou biodiverzitou a tak díky oborám zůstaly zachované velké relativně neporušené části přírody až do pozdního novověku (např. Křivoklátsko). Ochrana přírody se zrodila na začátku 19. století jako snaha zabránit plošné exploataci přírodních zdrojů. Původní funkcí ochrany přírody byla konzervace relativně nepoškozených částí přírody formou vyhlašování striktních rezervací, s vyloučením hospodaření a často i přístupu člověka." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "자연환경보호는 20세기 중반부터 점차로 비중을 가지고 토론되고 제기 된 사회문제의 하나이다. 현대문명이 공업 기계화 됨과 함께 인간생존의 필수적 요건인 자연과 주변환경의 오염은 급속한 현대 문명발달이 가져온 커다란 해악의 하나로 간주할 수 있다. 자연환경의 보호 문제는 이제 어느 개별국가의 문제가 아니라 전 인류가 함께 한 마음로 진지하게 토론하고, 또한 현대의 문명이 가진 문제점과 관련하여 생각해야할 인류의 공동관심사라고 할 수 있다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Conservation is an ethic of resource use, allocation, and protection. Its primary focus is upon maintaining the health of the natural world: its, fisheries, habitats, and biological diversity. Secondary focus is on materials conservation and energy conservation, which are seen as important to protect the natural world. Those who follow the conservation ethic and, especially, those who advocate or work toward conservation goals are termed conservationists." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Ochrona przyrody – ogół działań zmierzających do zachowania w niezmienionym lub optymalnym stanie przyrody ożywionej i nieożywionej, a także krajobrazu. Głównym celem ochrony przyrody jest utrzymanie stabilności ekosystemów i procesów ekologicznych oraz zachowanie różnorodności biologicznej." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Miljøvern skal sikre eksistensgrunnlaget for planter, dyr og mennesker og kan hevdes å omfatte vern av både naturen og kulturlandskapet, det siste inkludert bygningsvern. Dette har blitt særlig aktuelt de siste 50 år da forurensede utslipp til naturen har økt dramatisk. Mange organisasjoner har engasjert seg sterkt i å bevare miljøet på jordkloden, blant annet gjennom å redusere skadelige utslipp i naturen. Regjeringer rundt om i verden har opprettet egne miljøverndepartementer, slik at miljøvern skal få en viktigere plass når politikken utformes. Norge ble et politisk foregangsland i miljøvern, da Olav Gjærevoll ble utnevnt til verdens første miljøvernminister i 1972." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Der Begriff Naturschutz umfasst alle Untersuchungen und Maßnahmen zur Erhaltung und Wiederherstellung von Natur, wobei sich drei Zielsetzungen unterscheiden lassen: Die Erhaltung der Vielfalt, Eigenart und Schönheit von Natur, Landschaft und Wildnis (ästhetisch-kulturelle Gründe; Natur als Sinnbild), die Erhaltung der Leistungsfähigkeit des Naturhaushaltes, wobei eine nachhaltige Nutzbarkeit der Natur durch den Menschen angestrebt wird (Natur als Ressource und Dienstleister), sowie die Erhaltung von Natur, insbesondere von Biodiversität auf der Artebene, aufgrund ihres eigenen Wertes (Natur als Selbstwert/Moralobjekt)." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Onder natuurbescherming verstaat men het beschermen van bepaalde elementen van de natuur, in het bijzonder cultuur-historisch belangrijke of oorspronkelijke landschappen, bedreigde dier- en plantensoorten, biodiversiteit en natuurlijke hulpbronnen. Ook het tegengaan van bedreigingen en terugbrengen van een situatie in een oudere (oorspronkelijke) staat rekent men ertoe. Natuurbescherming in zijn moderne Westerse vorm bestaat ongeveer 100 jaar." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Охра́на приро́ды — комплекс мер по сохранению,использованию и восстановлению природных ресурсов Земли, в том числе видового разнообразия флоры и фауны, богатства недр, чистоты вод и Атмосферы Земли. Почвы и воды загрязняются промышленными и бытовыми стоками,нефтепродуктами,разными химикатами и радиоактивными отходами. Появилась опасность нарушения озонового слоя Земли. Способность биосферы к самоочищению близка к пределу. Опасность неконтролируемого изменения окружающей среды и вследствие этого, угроза существованию на Земле живых организмов, в том числе человека, потребовали решительных практических мер по защите и охране природы, правового регулирования использования природных ресурсов. К таким мерам относятся&#160;:очистка окружающей среды, упорядочение использования химикатов, прекращение производства ядохимикатов,восстановление земель и пр. , а также создание заповедников. В красную книгу занесены редкие растения и животные. Природоохранные меры предусмотрены в земельном, лесном, водном и другом федеральном законодательстве. В ряде стран в результате осуществления правительственных природоохранных программ удалось существенно улучшить качество окружающей среды в отдельных регионах (например, в результате многолетней и дорогостоящей программы удалось восстановить чистоту и качество воды в Великих озёрах). В международном масштабе наряду с созданием различных международных организаций по отдельным проблемам охраны природы действует Программа ООН по окружающей среде." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Охоро́на приро́ди  — етика, наука, і дії, спрямовані на захист природного навколишнього середовища від забруднення, посиленої експлуатації й іншого шкідливого впливу життєдіяльності людини. Включає правові, технологічні, природничо-наукові, економічні, громадсько-політичні заходи міжнародного, державного, регіонального і локально-адміністративного рівня. не плутати ОП з \"Охорона довкілля\"" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "La conservation de la Nature consiste en la protection des populations d'espèces animales et végétales, ainsi que la conservation de l'intégrité écologique de leurs habitats naturels ou de substitution (comme les haies, carrières, terrils, mares ou autres habitats façonnés par l'homme). Son objectif est de maintenir les écosystèmes dans un bon état de conservation, et de prévenir ou de corriger les dégradations qu'ils pourraient subir." , "lang" : "fr" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Bolivia-Deforestation-EO.JPG/200px-Bolivia-Deforestation-EO.JPG" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.religion-online.org/listbycategory.asp?Cat=45" } ,
      { "type" : "uri", "value" : "http://etext.lib.virginia.edu/cgi-local/DHI/dhi.cgi?id=dv1-59" } ,
      { "type" : "uri", "value" : "http://nfb.ca/film/For_Future_Generations/" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Quote_box" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Conservation_(ethic)" } ] ,
    "http://dbpedia.org/property/source" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Theodore_Roosevelt" } ] ,
    "http://dbpedia.org/property/quote" : [ { "type" : "literal", "value" : "The conservation of natural resources is the fundamental problem. Unless we solve that problem, it will avail us little to solve all others." , "lang" : "en" } ] } ,
  "http://dbpedia.org/resource/International_Union_for_Conservation_of_Nature" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/ECNC-European_Centre_for_Nature_Conservation" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Atlantic_Whale_Foundation" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/World_Database_on_Protected_Areas" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/UK_Wolf_Conservation_Trust" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Sierra_Nevada_Conservancy" : { "http://dbpedia.org/property/method" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Conservation_ethic" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Conservation_of_resources" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Environmental_conservatism" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Proconservationist" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Nature_conservation" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Zeitz_Foundation" : { "http://dbpedia.org/property/purpose" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/World_Wide_Fund_for_Nature" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Carolina_Mountain_Land_Conservancy" : { "http://dbpedia.org/property/method" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] } ,
  "http://dbpedia.org/resource/Henry_Fairfield_Osborn,_Jr." : { "http://dbpedia.org/property/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Conservation_(ethic)" } ] }
}
