{
  "http://en.wikipedia.org/wiki/Arctic_Ocean" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Back_River" : { "http://dbpedia.org/ontology/riverMouth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/mouth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Arctic_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Alistair_Mackay" : { "http://dbpedia.org/property/placeOfDeath" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/deathPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/ontology/deathPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Arctic_Ocean" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.opengis.net/gml/_Feature" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Severní_ledový_oceán" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/北極海" } ,
      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Αρκτικός_Ωκεανός" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0j85" } ,
      { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/factbook/resource/Arctic_Ocean" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Ocean_Arktyczny" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Северный_Ледовитый_океан" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Oceano_Ártico" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Océano_Ártico" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Océan_Arctique" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Mar_Glaciale_Artico" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Arktischer_Ozean" } ,
      { "type" : "uri", "value" : "http://sw.cyc.com/concept/Mx4rvVjIeZwpEbGdrcN5Y29ycA" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/북극해" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Arctic_Ocean" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Extreme_points_of_Earth" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Severní ledový oceán" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "北冰洋" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Arktischer Ozean" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Bắc Băng Dương" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Північний Льодовитий океан" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Arctic Ocean" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Oceà Àrtic" , "lang" : "ca" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/d/d5/IBCAO_betamap.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "L'oceà Àrtic (també anomenat oceà Glacial Àrtic), situat a la zona del pol Nord, és el menor i el menys profund dels oceans mundials. L'Organització Hidrogràfica Internacional (IHO) el reconeix com a oceà, tot i que alguns oceanògrafs l'anomenen Mar Mediterrani Àrtic o simplement Mar Àrtic, i el classifiquen com un dels mars mediterranis de l'oceà Atlàntic. Així mateix, l'oceà Àrtic podria considerar-se com la part septentrional de l'oceà Mundial." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Severní ledový oceán je nejmenší světový oceán. Má rovněž nejmenší průměrnou hloubku. Rozkládá se kolem severního zemského pólu, má rozlohu asi 14 mil.  km², průměrná hloubka je 1328 m. Nejhlubší místo 5449 m. Hladinu Severního ledového oceánu pokrývá větší část roku silná vrstva ledu, takže se po většině jeho plochy mohou v této době plavit pouze těžké ledoborce (a někde ani ty ne) či lodě plující v jejich stopách. Tento mořský led vzniká ze zamrzlé mořské vody." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "북극해(北極海, Arctic Ocean)는 북극점을 중심으로 유라시아와 북아메리카로 둘러싸인 바다로, 북빙양(北氷洋)이라고도 한다. 해양학에서는 대서양의 일부로 보기도 한다. 넓이는 14,090,000 km²로 다섯 대양 중 가장 작다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "El océano Ártico o Glacial Ártico, es el más pequeño y más septentrional de los océanos del planeta. Rodea al Polo Norte y se extiende al norte de Europa, Asia y América. Ocupa una extensión de unos 14.100.000 km² y las profundidades de este océano oscilan entre los 2.000 m y 4.000 m en la región central, y los 100 m en la plataforma continental; siendo su media de unos 1.500 m." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Il Mar Glaciale Artico o Oceano Glaciale Artico è un mare o un oceano situato interamente nella regione del Polo Nord e contrapposto ai mari antartici dell'emisfero sud. La letteratura di divulgazione scientifica in merito è infatti ambigua: alcune fonti lo definiscono un mare, altre un oceano. L'Organizzazione Idrografica Internazionale (massima autorità internazionale in ambito idrografico) lo considera però un oceano." , "lang" : "it" } ,
      { "type" : "literal", "value" : "A Jeges-tenger vagy Északi-sarki-óceán a Föld legkisebb óceánja az Északi-sark környékén helyeszkedik el. A Nemzetközi Hidrográfiai Szervezet (IHO) óceánként tartja számon (hivatalos angol neve Arctic Ocean), de az oceanográfusok körében is elterjedt a tenger megnevezés." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Pohjoinen jäämeri on Arktisella alueella Pohjoisnavan ympärillä oleva suuri merialue. Sitä voidaan pitää jatkeena Atlantille, johon sen yhdistää Norjanmeri. Beringinsalmi yhdistää sen Tyyneenmereen. Pohjoisen jäämeren pinta-ala noin 14 miljoonaa km. Meri on suurimmaksi osaksi jäässä vuoden ympäri. Ilmaston lämpenemisen seurauksena pysyvän jääpeitteen alue pienenee ja vuoteen 2040 mennessä jääpeite voi kadota kesän ajaksi kokonaan." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "北極海（ほっきょくかい、英：Arctic Ocean、羅：Oceanus Arcticusオーケアヌス・アルクティクス）は、ユーラシア大陸、グリーンランド、北アメリカ大陸などによって囲まれた海。北極点は北極海内にある。北氷洋（ほっぴょうよう）、北極洋（ほっきょくよう）とも呼ばれる。国際水路機関 (IHO) は北極海を大洋と認定しているが、海洋学では大西洋の一部をなす地中海と見なされる。これは北極海の海水循環が、塩分濃度差と温度差に支配され、大西洋に従属しているためである。 高緯度に存在するため、北極点周辺は一年中、その他も冬になると氷に覆われる。ただしノルウェー沖は暖かい大西洋の海水が流れ込むので凍結しない。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "The Arctic Ocean, located in the Northern Hemisphere and mostly in the Arctic north polar region, is the smallest and shallowest of the world's five major oceanic divisions. The International Hydrographic Organization (IHO) recognizes it as an ocean, although some oceanographers call it the Arctic Mediterranean Sea or simply the Arctic Sea, classifying it as one of the mediterranean seas of the Atlantic Ocean." , "lang" : "en" } ,
      { "type" : "literal", "value" : "O Oceano Ártico, localizado no Hemisfério Norte e em sua maioria na região polar ártica, é a menor, e mais rasa das cinco grandes divisões oceânicas do mundo. A Organização Hidrográfica Internacional (OHI) reconhece o Oceano Ártico como um oceano, embora alguns oceanografistas o chamam de Mar Ártico Mediterrâneo ou simplesmente Mar Ártico, classificando-o como um dos mares mediterrâneos do Oceano Atlântico. Por outro lado, o Oceano Ártico pode ser visto como o lobo norte do Oceano Mundial." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Der bis 5.608 m tiefe Arktische Ozean, auch Nordpolarmeer oder Nördliches Eismeer genannt, ist mit 14,09 Mio. km² der kleinste Ozean der Erde. Er wird manchmal auch als Nebenmeer des Atlantischen Ozeans betrachtet; er liegt in der Arktis." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Bắc Băng Dương là đại dương nhỏ nhất trong năm đại dương của Trái Đất, bao quanh cực Bắc, nơi đây băng tuyết bao phủ hoàn toàn vào mùa đông và một phần quanh năm. Có diện tích 14.090.000 km² và có độ sâu trung bình 1.038 mét. Bao quanh bởi các vùng đất của Liên bang Nga, Hoa Kỳ (vùng Alaska), Canada, Na uy, Đan Mạch (vùng Greenland)." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Півні́чний Льодови́тий океа́н, Півні́чно-Льодови́тий океа́н — найменший океан на Землі, розташований навколо Північного полюса, між Північною Америкою і Євразією. Найбільш значні порти — Нарвік і Мурманськ. Перші фундаментальні дослідження океану виконані у XVIII столітті і потім продовжені в ХІХ і ХХ століттях." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "北冰洋（Arctic Ocean），又稱北極海，位於北極圈內，大致以北極點為中心。北冰洋是世界五大洋中最小最淺的。面積1405.6萬平方公里，約占世界大洋面積的3.6%。平均深度1200-1300米，為世界大洋平均深度的三分之一。最深處為南森海盆，深度為5450米。 有部分人因為通航不重要和面積較小，故不承認本海洋是真正的「洋」，而稱為「北極海」，但北冰洋是被國際上認可合符大洋定義的名詞。 北冰洋有巴倫支海、波弗特海、楚克奇海、東西伯利亞海、格陵蘭海、哈得遜灣、哈得遜海峽、喀拉海、拉普捷夫海、白海和巴芬灣等边缘海和陆间海。 洋面上有長年不化的冰層，占北冰洋面積的三分之二，厚度多在2－4米左右。中央的海冰已持續存在300萬年，是永久性的海冰。水溫大部分時間在0℃以下。當海水向南流進大西洋時，瓦解的冰山就隨之流入大西洋，給航運帶來威脅。1912年4月15日，鐵達尼號客輪就是撞到漂流的冰山而沉沒的，造成巨大的人員和財產損失。 北冰洋島嶼很多，数目僅次於太平洋，總面積達400萬平方公里。主要島嶼有格陵蘭島、斯瓦尔巴群岛、北极群岛等。 由於嚴寒，北冰洋區域內的生物種類很少。植物以地衣、苔蘚為主。動物有北極熊、海象、海豹、鹿、鯨等，但數量已日趨減少。 2006年9月20日，歐洲環境衛星發回的圖片顯示，歐洲北部至北冰洋一帶的永凍冰正在以前所未有的速度鬆動融化。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Се́верный Ледови́тый океа́н — наименьший по площади океан Земли, расположен между Евразией и Северной Америкой. Площадь 14,75 миллионов км², средняя глубина 1225 м, наибольшая глубина 5527 м в Гренландском море. Объём воды 18,07 миллионов км³. К Северному Ледовитому океану примыкают территории Дании, Исландии, Канады, Норвегии, Российской Федерации и Соединённых Штатов Америки." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Ocean Arktyczny – najmniejszy i najpłytszy, a być może również najmłodszy ocean na Ziemi, uznawany dawniej za część Oceanu Atlantyckiego. Rozciąga się wokół bieguna północnego w Arktyce, między kontynentem Eurazji, a Ameryką Północną. Granica między Oceanem Arktycznym a Atlantykiem biegnie między Ziemią Baffina a Grenlandią w rejonie Cieśniny Davisa; od Grenlandii do północno-zachodniej Islandii; od północno-wschodniej Islandii do południowego Spitsbergenu i od Spitsbergenu do Nordkapp." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Norra ishavet, Arktiska havet eller Arktiska oceanen är världens nordligaste hav. Det omfattar Nordpolen och ligger mellan Norge, Ryssland, Kanada, Grönland och Alaska. Eftersom det omfamnas av så mycket land räknas det ibland som ett medelhav. Norra ishavet är det minsta av världshaven, oceanerna, och täcker ungefär tre procent av jordens yta. Norra ishavet har förbindelse med Atlanten via Grönlandshavet och med Stilla havet via Berings sund." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "L’océan Arctique, ou océan Glacial arctique, s'étend sur une surface de 14 090 000 km², ce qui en fait le plus petit océan. Il recouvre l'ensemble des mers situées entre le pôle Nord et le nord de l'Europe, de l'Asie et de l'Amérique. Il communique avec le nord de l'océan Atlantique, recevant de grandes masses d'eau à travers la mer de Barents et le détroit de Fram. Il se trouve aussi en contact avec l'océan Pacifique à travers le détroit de Béring." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Nordishavet eller Polhavet er et av jordens fem verdenshav, og omfatter de arktiske områdene. Følgende land har kyst mot Nordishavet: Norge, Russland, USA, Canada, Grønland og Island. , videre til Jan Mayen, Sørkapp på Svalbard, Bjørnøya og Nordkapp. Nordishavet dekker et areal på 10 millioner km², har et gjennomsnittlig dyp på 1300 m og rommer en vannmengde på 12,4 millioner km³." , "lang" : "no" } ,
      { "type" : "literal", "value" : "De Noordelijke IJszee (in vertalingen uit het Engels ook wel Arctische Oceaan genoemd) is een oceaan ten noorden van de continenten Eurazië en Noord-Amerika waarin het grote ijsveld van de Noordpool ligt. Over de vraag of de Noordelijke IJszee als een volwaardige oceaan mag worden beschouwd bestaat verschil van mening." , "lang" : "nl" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(0 90)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Arctic_Ocean" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : -0 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : 90 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Arctic_Ocean?oldid=490728648" } ] ,
    "http://dbpedia.org/property/align" : [ { "type" : "literal", "value" : "center" , "lang" : "en" } ] ,
    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "90.0 0.0" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/width" : [ { "type" : "literal", "value" : "150" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "250" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "305" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ,
      { "type" : "literal", "value" : "220" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/image" : [ { "type" : "literal", "value" : "SeaIce 2002-05 cmp 1979-2000.png" , "lang" : "en" } ,
      { "type" : "literal", "value" : "North pole september ice-pack 1978-2002.png" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Arctic ocean SST and ice edge.png" , "lang" : "en" } ,
      { "type" : "literal", "value" : "North pole february ice-pack 1978-2002.png" , "lang" : "en" } ,
      { "type" : "literal", "value" : "2007" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "El océano Ártico o Glacial Ártico, es el más pequeño y más septentrional de los océanos del planeta. Rodea al Polo Norte y se extiende al norte de Europa, Asia y América. Ocupa una extensión de unos 14.100.000 km² y las profundidades de este océano oscilan entre los 2.000 m y 4.000 m en la región central, y los 100 m en la plataforma continental; siendo su media de unos 1.500 m. Este océano limita con la parte norte del Atlántico, recibiendo grandes masas de agua a través del estrecho de Fram y el mar de Barents. Está limitado por el estrecho de Bering, entre Rusia y Alaska, que lo separa del Pacífico; por la costa norte de Alaska y Canadá. También limita con el litoral septentrional de Europa y Asia. Grandes masas de hielo protegen durante todo el año a este océano de las influencias atmosféricas. En su parte central pueden encontrarse casquetes de hielo de hasta cuatro metros de espesor. Las grandes capas de hielo suelen formarse por el deslizamiento de grandes paquetes de hielo uno sobre otro. Las temperaturas en invierno suelen rondar los -50 °C debido a los fuertes vientos provenientes de Siberia; mientras que en el verano apenas pueden superar el 0 °C; en tanto que en la plataforma continental pueden darse temperaturas de hasta 30 °C." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Norra ishavet, Arktiska havet eller Arktiska oceanen är världens nordligaste hav. Det omfattar Nordpolen och ligger mellan Norge, Ryssland, Kanada, Grönland och Alaska. Eftersom det omfamnas av så mycket land räknas det ibland som ett medelhav. Norra ishavet är det minsta av världshaven, oceanerna, och täcker ungefär tre procent av jordens yta. Norra ishavet har förbindelse med Atlanten via Grönlandshavet och med Stilla havet via Berings sund. Av de fem världshaven är Norra ishavet det grundaste med ett medeldjup på 1 050 meter. Stora delar av Norra ishavet är täckt av packis. Under vintern täcker isen det mesta av Norra ishavets yta. På sommaren krymper isytan till halva sin vinterstorlek. Mellan packisen i norr och det ryska fastlandet i söder finns en remsa av farbart vatten som benämnts nordostpassagen. Denna led har aldrig fått ekonomisk betydelse men är känd på grund av djärva utforskningsresor. Norra ishavet fick stor militär betydelse under kalla kriget på grund av att atomubåten utvecklades. En atomubåt kan ligga gömd under polarisen och garantera andra-slags-förmåga efter en attack med kärnvapen. I eller vid Norra ishavet finns större mängder naturtillgångar som petroleum, naturgas, mangannodul samt sand och grus. Det är anledningen för pågående dispyter mellan dessa stater som ligger vid havet som tänker utnyttja dessa ämnen om klimatet blir ännu varmare." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Bắc Băng Dương là đại dương nhỏ nhất trong năm đại dương của Trái Đất, bao quanh cực Bắc, nơi đây băng tuyết bao phủ hoàn toàn vào mùa đông và một phần quanh năm. Có diện tích 14.090.000 km² và có độ sâu trung bình 1.038 mét. Bao quanh bởi các vùng đất của Liên bang Nga, Hoa Kỳ (vùng Alaska), Canada, Na uy, Đan Mạch (vùng Greenland). Nhiệt độ và độ mặn của nó thay đổi theo mùa vào thời gian đóng băng và tan băng; độ măn của nó có giá trị thấp nhất so với giá trị độ mặn trung bình của 5 đại dương lớn, do tốc độ bốc hơi thấp, lượng nước ngọt đổ vào từ các sông và suối lớn và có ít liên hệ với các đại dương và vực nước xung quanh." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "A Jeges-tenger vagy Északi-sarki-óceán a Föld legkisebb óceánja az Északi-sark környékén helyeszkedik el. A Nemzetközi Hidrográfiai Szervezet (IHO) óceánként tartja számon (hivatalos angol neve Arctic Ocean), de az oceanográfusok körében is elterjedt a tenger megnevezés." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Pohjoinen jäämeri on Arktisella alueella Pohjoisnavan ympärillä oleva suuri merialue. Sitä voidaan pitää jatkeena Atlantille, johon sen yhdistää Norjanmeri. Beringinsalmi yhdistää sen Tyyneenmereen. Pohjoisen jäämeren pinta-ala noin 14 miljoonaa km. Meri on suurimmaksi osaksi jäässä vuoden ympäri. Ilmaston lämpenemisen seurauksena pysyvän jääpeitteen alue pienenee ja vuoteen 2040 mennessä jääpeite voi kadota kesän ajaksi kokonaan." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "L'oceà Àrtic (també anomenat oceà Glacial Àrtic), situat a la zona del pol Nord, és el menor i el menys profund dels oceans mundials. L'Organització Hidrogràfica Internacional (IHO) el reconeix com a oceà, tot i que alguns oceanògrafs l'anomenen Mar Mediterrani Àrtic o simplement Mar Àrtic, i el classifiquen com un dels mars mediterranis de l'oceà Atlàntic. Així mateix, l'oceà Àrtic podria considerar-se com la part septentrional de l'oceà Mundial. L'oceà Àrtic està gairebé envoltat totalment per Euràsia i Amèrica del Nord, i durant tot l'any es troba parcialment cobert de gel (i practicament del tot durant l'hivern). La seva temperatura i salinitat varien segons les estacions mentre la coberta de gel es fon i es congela. La seva salinitat mitjana és la menor dels cinc oceans mercès a una menor evaporació, i una gran aportació d'aigua dolça que prové de rius i torrents, i una connexió i aportació limitada cap a les altres masses oceàniques limítrofes de més alta salinitat. L'empetitiment estiuenc del gel és del 50%. El National Snow and Ice Data Center (NSIDC) usa dades de satèl·lit per quantificar diàriament la coberta de gel àrtica i la velocitat del desglaç en comparació a la mitjana d'un conjunt específic d'anys anteriors." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "북극해(北極海, Arctic Ocean)는 북극점을 중심으로 유라시아와 북아메리카로 둘러싸인 바다로, 북빙양(北氷洋)이라고도 한다. 해양학에서는 대서양의 일부로 보기도 한다. 넓이는 14,090,000 km²로 다섯 대양 중 가장 작다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Се́верный Ледови́тый океа́н — наименьший по площади океан Земли, расположен между Евразией и Северной Америкой. Площадь 14,75 миллионов км², средняя глубина 1225 м, наибольшая глубина 5527 м в Гренландском море. Объём воды 18,07 миллионов км³. К Северному Ледовитому океану примыкают территории Дании, Исландии, Канады, Норвегии, Российской Федерации и Соединённых Штатов Америки." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Ocean Arktyczny – najmniejszy i najpłytszy, a być może również najmłodszy ocean na Ziemi, uznawany dawniej za część Oceanu Atlantyckiego. Rozciąga się wokół bieguna północnego w Arktyce, między kontynentem Eurazji, a Ameryką Północną. Granica między Oceanem Arktycznym a Atlantykiem biegnie między Ziemią Baffina a Grenlandią w rejonie Cieśniny Davisa; od Grenlandii do północno-zachodniej Islandii; od północno-wschodniej Islandii do południowego Spitsbergenu i od Spitsbergenu do Nordkapp. Z Oceanem Spokojnym łączy go Cieśnina Beringa. Oficjalna polska nazwa tego oceanu, zatwierdzona przez Komisję Standaryzacji Nazw Geograficznych brzmi Ocean Arktyczny." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Nordishavet eller Polhavet er et av jordens fem verdenshav, og omfatter de arktiske områdene. Følgende land har kyst mot Nordishavet: Norge, Russland, USA, Canada, Grønland og Island. , videre til Jan Mayen, Sørkapp på Svalbard, Bjørnøya og Nordkapp. Nordishavet dekker et areal på 10 millioner km², har et gjennomsnittlig dyp på 1300 m og rommer en vannmengde på 12,4 millioner km³. I visse sammenhenger kan en se Nordishavet, Barentshavet, Karahavet og Norskehavet omtalt som et sammenhengende arktisk hav." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Il Mar Glaciale Artico o Oceano Glaciale Artico è un mare o un oceano situato interamente nella regione del Polo Nord e contrapposto ai mari antartici dell'emisfero sud. La letteratura di divulgazione scientifica in merito è infatti ambigua: alcune fonti lo definiscono un mare, altre un oceano. L'Organizzazione Idrografica Internazionale (massima autorità internazionale in ambito idrografico) lo considera però un oceano. L'ambiguità tra oceano e mare non ha solo una valenza toponomastica ma anche geografica: in caso di mare l'Oceano Atlantico ha un'estensione maggiore in quanto comprende anche il Mare Glaciale Artico." , "lang" : "it" } ,
      { "type" : "literal", "value" : "De Noordelijke IJszee (in vertalingen uit het Engels ook wel Arctische Oceaan genoemd) is een oceaan ten noorden van de continenten Eurazië en Noord-Amerika waarin het grote ijsveld van de Noordpool ligt. Over de vraag of de Noordelijke IJszee als een volwaardige oceaan mag worden beschouwd bestaat verschil van mening. De Internationale Hydrografische Organisatie erkent de Noordelijke IJszee als de kleinste van de vijf oceanen op aarde, terwijl er binnen de oceanografie wetenschappers zijn die de Noordelijke IJszee typeren als het Middellandse zeetype van het Noordpool gebied." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "O Oceano Ártico, localizado no Hemisfério Norte e em sua maioria na região polar ártica, é a menor, e mais rasa das cinco grandes divisões oceânicas do mundo. A Organização Hidrográfica Internacional (OHI) reconhece o Oceano Ártico como um oceano, embora alguns oceanografistas o chamam de Mar Ártico Mediterrâneo ou simplesmente Mar Ártico, classificando-o como um dos mares mediterrâneos do Oceano Atlântico. Por outro lado, o Oceano Ártico pode ser visto como o lobo norte do Oceano Mundial. Quase completamente envolvida pela Eurásia e a América do Norte, o Oceano Ártico é parcialmente coberto por gelo durante todo o ano (e quase completamente no inverno). A temperatura e a salinidade do Oceano Ártico variam sazonalmente quando a cobertura de gelo derrete e congela; sua média de salinidade é a mais baixa em comparação aos cinco grandes oceanos, devido à baixa evaporação, fluxo pesado de água doce de rios e córregos, e conexão limitada com águas oceânicas de salinidade mais elevada. No verão o nível do gelo diminui em 50%. O National Snow and Ice Data Center (NSIDC) usa dados de satélite para fornecer um registro diário da cobertura de gelo do mar Ártico e a taxa de fusão, em comparação à um período médio nos últimos anos." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Der bis 5.608 m tiefe Arktische Ozean, auch Nordpolarmeer oder Nördliches Eismeer genannt, ist mit 14,09 Mio. km² der kleinste Ozean der Erde. Er wird manchmal auch als Nebenmeer des Atlantischen Ozeans betrachtet; er liegt in der Arktis." , "lang" : "de" } ,
      { "type" : "literal", "value" : "L’océan Arctique, ou océan Glacial arctique, s'étend sur une surface de 14 090 000 km², ce qui en fait le plus petit océan. Il recouvre l'ensemble des mers situées entre le pôle Nord et le nord de l'Europe, de l'Asie et de l'Amérique. Il communique avec le nord de l'océan Atlantique, recevant de grandes masses d'eau à travers la mer de Barents et le détroit de Fram. Il se trouve aussi en contact avec l'océan Pacifique à travers le détroit de Béring. Il est en grande partie recouvert par la banquise, dont l'extension varie suivant les saisons. Dans sa partie centrale la banquise peut faire jusqu'à 4 mètres d'épaisseur, Cette épaisseur est atteinte par le glissement de plaques de glace les unes sur les autres." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Severní ledový oceán je nejmenší světový oceán. Má rovněž nejmenší průměrnou hloubku. Rozkládá se kolem severního zemského pólu, má rozlohu asi 14 mil.  km², průměrná hloubka je 1328 m. Nejhlubší místo 5449 m. Hladinu Severního ledového oceánu pokrývá větší část roku silná vrstva ledu, takže se po většině jeho plochy mohou v této době plavit pouze těžké ledoborce (a někde ani ty ne) či lodě plující v jejich stopách. Tento mořský led vzniká ze zamrzlé mořské vody. Existují tři druhy polárního ledu: polární - pokrývá větší část oceánu, jeho tloušťka je až 50 m, v létě taje a tloušťka se zmenšuje až na 2 m tabulový - vzniká na okrajích oceánu, maximální tloušťka je 2 m. Led je polámaný a ledové kry na sebe narážejí, v období maximálního rozsahu pokrývá asi 12 mil.  km² rychlý led - tvoří se mezi tabulovým ledem a pobřežím V současně době tloušťka i plocha polárního zalednění rychle klesá. Na dně oceánu se rozkládá obrovská pevninská deska a jeden příkop, kterým se táhne horské pásmo. Původně se mělo za to, že Arktida je kontinent, v roce 1958 ale americká atomová ponorka USS Nautilus podplula severní pól a zjistila, že žádný kontinent Arktida neexistuje a že je to pouze trvale zamrzlá hladina Severního ledového oceánu." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Півні́чний Льодови́тий океа́н, Півні́чно-Льодови́тий океа́н — найменший океан на Землі, розташований навколо Північного полюса, між Північною Америкою і Євразією. Найбільш значні порти — Нарвік і Мурманськ. Перші фундаментальні дослідження океану виконані у XVIII столітті і потім продовжені в ХІХ і ХХ століттях. Серед відомих дослідників океану: Віллем Баренц, Генрі Гудзон, Вільгельм Фільхнер, Вільям Паррі, Едвард Белчер, Роберт Пірі, Фрітьоф Нансен, Руаль Амундсен, а також вітчизняні Георгій Брусилов, Іван Жонголович, Олександр Колчак, Отто Шмідт, Іван Папанін." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "北冰洋（Arctic Ocean），又稱北極海，位於北極圈內，大致以北極點為中心。北冰洋是世界五大洋中最小最淺的。面積1405.6萬平方公里，約占世界大洋面積的3.6%。平均深度1200-1300米，為世界大洋平均深度的三分之一。最深處為南森海盆，深度為5450米。 有部分人因為通航不重要和面積較小，故不承認本海洋是真正的「洋」，而稱為「北極海」，但北冰洋是被國際上認可合符大洋定義的名詞。 北冰洋有巴倫支海、波弗特海、楚克奇海、東西伯利亞海、格陵蘭海、哈得遜灣、哈得遜海峽、喀拉海、拉普捷夫海、白海和巴芬灣等边缘海和陆间海。 洋面上有長年不化的冰層，占北冰洋面積的三分之二，厚度多在2－4米左右。中央的海冰已持續存在300萬年，是永久性的海冰。水溫大部分時間在0℃以下。當海水向南流進大西洋時，瓦解的冰山就隨之流入大西洋，給航運帶來威脅。1912年4月15日，鐵達尼號客輪就是撞到漂流的冰山而沉沒的，造成巨大的人員和財產損失。 北冰洋島嶼很多，数目僅次於太平洋，總面積達400萬平方公里。主要島嶼有格陵蘭島、斯瓦尔巴群岛、北极群岛等。 由於嚴寒，北冰洋區域內的生物種類很少。植物以地衣、苔蘚為主。動物有北極熊、海象、海豹、鹿、鯨等，但數量已日趨減少。 2006年9月20日，歐洲環境衛星發回的圖片顯示，歐洲北部至北冰洋一帶的永凍冰正在以前所未有的速度鬆動融化。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "北極海（ほっきょくかい、英：Arctic Ocean、羅：Oceanus Arcticusオーケアヌス・アルクティクス）は、ユーラシア大陸、グリーンランド、北アメリカ大陸などによって囲まれた海。北極点は北極海内にある。北氷洋（ほっぴょうよう）、北極洋（ほっきょくよう）とも呼ばれる。国際水路機関 (IHO) は北極海を大洋と認定しているが、海洋学では大西洋の一部をなす地中海と見なされる。これは北極海の海水循環が、塩分濃度差と温度差に支配され、大西洋に従属しているためである。 高緯度に存在するため、北極点周辺は一年中、その他も冬になると氷に覆われる。ただしノルウェー沖は暖かい大西洋の海水が流れ込むので凍結しない。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "The Arctic Ocean, located in the Northern Hemisphere and mostly in the Arctic north polar region, is the smallest and shallowest of the world's five major oceanic divisions. The International Hydrographic Organization (IHO) recognizes it as an ocean, although some oceanographers call it the Arctic Mediterranean Sea or simply the Arctic Sea, classifying it as one of the mediterranean seas of the Atlantic Ocean. Alternatively, the Arctic Ocean can be seen as the northernmost part of the all-encompassing World Ocean. Almost completely surrounded by Eurasia and North America, the Arctic Ocean is partly covered by sea ice throughout the year (and almost completely in winter). The Arctic Ocean's temperature and salinity vary seasonally as the ice cover melts and freezes; its salinity is the lowest on average of the five major oceans, due to low evaporation, heavy freshwater inflow from rivers and streams, and limited connection and outflow to surrounding oceanic waters with higher salinities. The summer shrinking of the ice has been quoted at 50%. The US National Snow and Ice Data Center (NSIDC) uses satellite data to provide a daily record of Arctic sea ice cover and the rate of melting compared to an average period and specific past years." , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/IBCAO_betamap.jpg/200px-IBCAO_betamap.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.marbef.org/wiki/Arctic_Ocean" } ,
      { "type" : "uri", "value" : "http://www.unaami.noaa.gov" } ,
      { "type" : "uri", "value" : "http://oceanexplorer.noaa.gov/explorations/05arctic/welcome.html" } ,
      { "type" : "uri", "value" : "http://www.arctic-council.org" } ,
      { "type" : "uri", "value" : "http://www.arctic.noaa.gov/gallery_np.html" } ,
      { "type" : "uri", "value" : "http://www.arctic.noaa.gov/gallery_np_weatherdata.html" } ,
      { "type" : "uri", "value" : "http://www.whoi.edu/imageOfDay.do" } ,
      { "type" : "uri", "value" : "http://nsidc.org/arcticseaicenews/" } ,
      { "type" : "uri", "value" : "http://nsidc.org/data/nsidc-0060.html" } ,
      { "type" : "uri", "value" : "http://vitalgraphics.grida.no/arcticmap" } ,
      { "type" : "uri", "value" : "http://www.arctic.noaa.gov" } ,
      { "type" : "uri", "value" : "http://www.wired.com/news/technology/0,1282,63980,00.html" } ,
      { "type" : "uri", "value" : "http://www.northernforum.org" } ,
      { "type" : "uri", "value" : "http://www.polarfoundation.org/" } ] ,
    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "Extent of the Arctic ice-pack during the month of September 1978–2002 average." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Sea cover in the Arctic Ocean, showing the median, 2005 and 2007 coverage" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Arctic mean annual sea surface temperature and September–March ice edge." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Decline of summer Arctic ice from 1979–2000 to 2002–05." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Extent of the Arctic ice-pack during the month of February 1978–2002 average." , "lang" : "en" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Multiple_image" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Lougheed_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Svensk%C3%B8ya" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Meighen_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/L%C3%A5g%C3%B8ya" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Arctic_ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Russian_Ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Arctic_Animals" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Arctic_Sea" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Arctic_Mediterranean_Sea" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Artic_ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/84th_parallel_north" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/85th_parallel_north" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/86th_parallel_north" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/87th_parallel_north" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/88th_parallel_north" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/89th_parallel_north" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Arctic_coast" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Arctic_seas" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Cronian_Sea" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/East_Greenland_Rift_Basin" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/East_Greenland_Rift_Basins" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Latitude_84_degrees_N" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Latitude_85_degrees_N" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Latitude_86_degrees_N" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Latitude_87_degrees_N" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Latitude_88_degrees_N" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Latitude_89_degrees_N" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Northern_Ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Kvit%C3%B8ya" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Geography_of_Svalbard" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Operation_Giant_Lance" : { "http://dbpedia.org/ontology/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Geography_of_Greenland" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/King_Christian_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Sverdrup_Islands" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Findlay_Group" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Cameron_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Wilhelm%C3%B8ya" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Edmund_Walker_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Grosvenor_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Edge%C3%B8ya" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Ellef_Ringnes_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Uyedineniya_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Oceans_(TV_series)" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Lena_River" : { "http://dbpedia.org/ontology/mouthMountain" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/ontology/mouthPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/mouthLocation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Franz_Josef_Land" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Yenisei_River" : { "http://dbpedia.org/ontology/mouthRegion" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/mouthRegion" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Wilczek_Land" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Vaygach_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Zemlya_Georga" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Kolguyev_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Pyasina_River" : { "http://dbpedia.org/ontology/mouthRegion" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/mouthRegion" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Coppermine_River" : { "http://dbpedia.org/property/watershed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Napaaktoktok_River" : { "http://dbpedia.org/property/watershed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Asiak_River" : { "http://dbpedia.org/property/watershed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/List_of_Wild_Kratts_episodes" : { "http://dbpedia.org/property/aux" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Henrietta_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Dawson_City" : { "http://dbpedia.org/property/north" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/86th_parallel" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/85th_parallel" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/89th_parallel" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/87th_parallel" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/84th_parallel" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/88th_parallel" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Battle_of_the_Atlantic" : { "http://dbpedia.org/ontology/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Mackenzie_River" : { "http://dbpedia.org/ontology/riverMouth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/mouth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Horton_River_(Canada)" : { "http://dbpedia.org/property/parent" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Jan_Mayen" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Spitsbergen" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Prins_Karls_Forland" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Barents%C3%B8ya" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Kongs%C3%B8ya" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Nordaustlandet" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Hopen" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Vestfonna" : { "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Austfonna" : { "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Amund_Ringnes_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Convoy_PQ_17" : { "http://dbpedia.org/ontology/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Arctic_convoys_of_World_War_II" : { "http://dbpedia.org/ontology/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/North_Slope_Borough,_Alaska" : { "http://dbpedia.org/property/north" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Charles_W._Chipp" : { "http://dbpedia.org/ontology/deathPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Axel_Heiberg_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Massey_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Patterson_Island_(Findlay_Group)" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Marvin_Islands" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Stupart_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Cameron_Bay" : { "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] } ,
  "http://dbpedia.org/resource/Norwegian_Bay" : { "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Ocean" } ] }
}
