{
  "http://dbpedia.org/resource/Southern_Ocean" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.opengis.net/gml/_Feature" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Νότιος_Ωκεανός" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Océan_Austral" } ,
      { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/factbook/resource/Southern_Ocean" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Oceano_Antártico" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Südlicher_Ozean" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Jižní_oceán" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Mari_antartici" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Южный_океан" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/南極海" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Océano_Antártico" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.06nqw" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/남극해" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Ocean_Południowy" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Southern_Ocean" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Südlicher Ozean" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Nam Đại Dương" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Південний океан" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Oceà Antàrtic" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "南冰洋" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Jižní oceán" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Southern Ocean" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/2/28/Location_Southern_Ocean.svg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Il mare Antartico o oceano Glaciale Antartico o oceano Meridionale o oceano Australe è un mare o un oceano della Terra. Considerato come oceano, in particolare, tra i cinque oceani della Terra, è il più piccolo e quello che si estende più a sud." , "lang" : "it" } ,
      { "type" : "literal", "value" : "The Southern Ocean (also known as the Great Southern Ocean, the Antarctic Ocean, and the South Polar Ocean) comprises the southernmost waters of the World Ocean, generally taken to be south of 60°S latitude and encircling Antarctica. It is usually regarded as the fourth-largest of the five principal oceanic divisions. This ocean zone is where cold, northward flowing waters from the Antarctic mix with warmer subantarctic waters." , "lang" : "en" } ,
      { "type" : "literal", "value" : "A Déli-óceán a 60. déli szélességi kör és az Antarktisz közötti víztömeg neve a modern földrajztudományban, az ötödik óceánként emlegetik." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Eteläinen jäämeri on Etelämannerta ympäröivä valtameri, jonka on määritelty alkavan 60. eteläiseltä leveysasteelta. Meren pohjoisraja ei ole kuitenkaan tarkkarajainen: muista valtameristä Eteläisen jäämeren erottaa lännestä itään maapallon ympäri kiertävä kylmä Länsituulten virta. Meren pinta-ala on 20 327 000 km² ja sillä on 17 968 km rantaviivaa. Meren syvin kohta on 7 235 metriä." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Nam Đại Dương là một vùng nước bao quanh một châu lục là châu Nam Cực. Nó là đại dương lớn thứ tư và được xác định muộn nhất, chỉ được chấp thuận bằng quyết định của Tổ chức thủy văn quốc tế (IHO) năm 2000, mặc dù thuật ngữ này đã được sử dụng rất lâu và mang tính truyền thống trong các nhà hàng hải. Sự thay đổi này phản ánh những phát kiến gần đây trong lĩnh vực hải dương học về tầm quan trọng của các dòng hải lưu." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Ю́жный океа́н (устар. Южный ледовитый океан) — условное название вод трёх океанов, окружающих Антарктиду и неофициально выделяемых иногда как «пятый океан», не имеющий однако чётко очерченной островами и континентами северной границы. Условная площадь 20,327 млн  км² (если принять северной границей океана 60-й градус южной широты). Наибольшая глубина — 8428 м. Во всех практических морских пособиях (морские навигационные карты, лоции, огни и знаки, и т.  д." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Sørishavet går fra kysten av det antarktiske kontinent og nord til 60 grader sørlig breddegrad, hvor det er koblet til Atlanterhavet, Indiahavet og Stillehavet. Noen forskere definerer den antarktiske konvergens som den nordlige utstrekningen Sørishavet. Sørishavet er det nest minste av det som regnes som jordens fem verdenshav. (Stillehavet, Atlanterhavet, Indiahavet er større, Nordishavet er mindre). Mindre havområder som Sørishavet deles inn i er f. eks. Rosshavet og Weddellhavet." , "lang" : "no" } ,
      { "type" : "literal", "value" : "L’océan Austral ou océan Antarctique ou océan glacial Antarctique est l’étendue d'eau qui entoure l’Antarctique. C’est en surface le quatrième océan, et le dernier défini, puisque c’est une décision de l’Organisation hydrographique internationale (OHI) qui a accepté en 2000 le nom d’océan Austral, utilisé depuis longtemps par les marins (on employait aussi « océan Antarctique »)." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Півде́нний океа́н, або Антарктичний океан — п'ятий за розміром океан Землі, що оточує Антарктиду. Міжнародна гідрографічна організація досі не ратифікувала своє рішення 2000 року про визначення океану в межах 60-ї південної паралелі. Останнє опубліковане визначення всіх океанів датовано 1953 роком: у ньому існування Південного океану суперечливе. Поза тим як сама МГО, так і інші організації використовують більш свіжі визначення." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Jižní oceán (resp. Jižní ledový oceán nebo Antarktický oceán) byl oficiálně definován Mezinárodní hydrografickou organizací jako oceán obklopující Antarktidu až v roce 2000, nicméně mezi námořníky má tento pojem dlouhou tradici. Celková rozloha oceánu byla ustanovena na 20 327 000 km², což ho řadí jako 4. největší oceán na Zemi (tedy 2. nejmenší). Prvenství zaujímá jako nejhlubší oceán s průměrnou hloubkou 4500 metrů. Severní hranice byla určena přibližně 60." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "O oceano Antártico, também chamado de oceano Austral, e oceano glacial Antártico é o conjunto das águas que banham o Continente Antártico, mas que em realidade constituem o prolongamento meridional do oceano Atlântico, oceano Pacífico e oceano Índico. Muitos cientistas, oceanógrafos e geógrafos, não reconhecem a existência do oceano Antártico, considerando-o como uma junção de partes dos outros oceanos." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Antarktiska oceanen, även känd som Södra oceanen, Södra ishavet eller Sydpolshavet, är ett samlingsnamn för alla de havsområden som ligger söder om sextionde breddgraden på Södra halvklotet (60° S). Namnet \"Antarktiska oceanen\" fastställdes år 2000 av International Hydrographic Organisation (IHO) och omfattar allt hav som omger kontinenten Antarktis. Definitionen följer av de bestämmelser som är fastlagda i Antarktisfördraget." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "El océano Antártico, también denominado océano Meridional (en inglés Southern Ocean), océano Glacial Antártico o mar Glacial Antártico, es una extensión oceánica cuya existencia como océano es disputada. En general se reconoce su existencia desde las costas de la Antártida hasta los 60° Sur, límite convencional con el océano Atlántico, el océano Pacífico y el océano Índico. Es el penúltimo océano en extensión, siendo sólo el océano Ártico aún más pequeño." , "lang" : "es" } ,
      { "type" : "literal", "value" : "L'oceà Antàrtic (també anomenat oceà Glacial Antàrtic) és la massa d'aigua que envolta el continent antàrtic. És el quart més gran del món (només és més petit l'oceà Àrtic) i l'últim que va ser definit, ja que no fou fins a la primavera de l'any 2000 que l'Organització Hidrogràfica Internacional va definir un cinquè oceà a partir de les porcions meridionals dels oceans Atlàntic, Índic i Pacífic." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "De Zuidelijke Oceaan, ook wel Antarctische Oceaan, Zuidpoolzee of Zuidelijke IJszee genoemd, is een tamelijke recente definitie van de voormalige zuidelijke gedeelten (vanaf 60 graden zuiderbreedte) van de Indische Oceaan, de Atlantische Oceaan en de Grote Oceaan. De Zuidelijke Oceaan omringt Antarctica." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Ocean Południowy – ocean rozciąga się od wybrzeża Antarktydy do równoleżnika 60°S, wzdłuż którego łączy się z oceanami: Spokojnym, Indyjskim i Atlantyckim. Ocean Południowy jest drugim najmniejszym spośród wszystkich pięciu. Jego obszar został formalnie zatwierdzony przez Międzynarodową Organizację Hydrograficzną w roku 2000. Oficjalna polska nazwa tego oceanu, zatwierdzona przez Komisję Standaryzacji Nazw Geograficznych brzmi Ocean Południowy." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Der bis 5805 Meter tiefe Südliche Ozean, der auch Südpolarmeer, Südliches Eismeer, Antarktischer Ozean oder Antarktik (nicht zu verwechseln mit Antarktis) genannt wird, ist mit 20,327 Mio. km² vor dem Arktischen Ozean (Nordpolarmeer) der zweitkleinste Ozean der Erde." , "lang" : "de" } ,
      { "type" : "literal", "value" : "南極海（なんきょくかい、英語: Southern Ocean）は、南極大陸のまわりを囲む南緯60度以南の海域である。南大洋（なんたいよう）や南氷洋（なんぴょうよう）、南極洋（なんきょくよう）とも呼ばれる。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "남극해(南極海, Antarctic Ocean)은 남극을 둘러싸고 있는 바다이다. 영어로 된 정식 명칭은 남대양(南大洋, Southern Ocean)이며, 남빙양(南氷洋)이라고도 한다. 다른 대양과 달리 육지로 둘러싸여 있지 않아 지리적 경계가 명확하지 않으나, 남위 60도 인근을 따라 도는 남극 환류를 경계로 하여 생태계가 북쪽의 바다와 크게 다른 특징이 있다. 국제수로기구에서 이러한 특성을 감안하여 2000년, 당시 68개국의 가맹국 중 28개국이 투표에 참가, 27개국의 찬성을 얻어 남위 65°00′ 남쪽의 바다를 남극해로 지정했다. 명칭에 대하여는 28개국 중 18개국이 남대양(Southern Ocean)에 투표하여 10개국이 지지한 기존의 통칭인 남극해(Antartic Ocean)를 제치고 정식 명칭으로 선정되었다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "南冰洋（英语：Southern Ocean 或 Antarctic Ocean），又称南极海或南大洋，是围绕南极洲的海洋，也是太平洋、大西洋和印度洋南部的海域。以前人们一直认为太平洋、大西洋和印度洋一直延伸到南极洲，南冰洋的水域被视为「南极海」，但因为海洋学上发现南冰洋有重要的不同洋流，于是国际水文地理组织于2000年确定其为一个独立的大洋，成为五大洋中的第四大洋。但在学术界依旧有人认为依据大洋应有其对应的中洋脊而不承认「南冰洋」这一称谓。中国大陆普遍不承认南冰洋的存在，中国出版的课本、地图等等（如2009年由中国地图出版社出版的《世界地图集》）仍没有标记南冰洋。" , "lang" : "zh" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(166.667 -77.8333)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Southern_Ocean" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : 166.6670074462891 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : -77.83329772949219 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Southern_Ocean?oldid=494063354" } ] ,
    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "-77.83333333333333 166.66666666666666" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "El océano Antártico, también denominado océano Meridional (en inglés Southern Ocean), océano Glacial Antártico o mar Glacial Antártico, es una extensión oceánica cuya existencia como océano es disputada. En general se reconoce su existencia desde las costas de la Antártida hasta los 60° Sur, límite convencional con el océano Atlántico, el océano Pacífico y el océano Índico. Es el penúltimo océano en extensión, siendo sólo el océano Ártico aún más pequeño. La Organización Hidrográfica Internacional definió su extensión y existencia en 2000, coincidiendo con los límites de aplicación del Tratado Antártico, pero la decisión no fue ratificada. El océano Antártico rodea completamente a la Antártida, junto al Ártico, son los únicos en circundar el globo de forma completa. Tiene una superficie de 20 327 000 km², una cifra que comprende a los mares periféricos, que en sentido horario son: parte del pasaje de Drake (o mar de Hoces), parte del mar del Scotia, mar de Weddell, mar del Rey Haakon VII, mar de Lazarev, mar de Riiser Larsen, mar de los Cosmonautas, mar de la Cooperación, mar de Davis, mar de Mawson, mar de Urville, mar de Somov, mar de Ross, mar de Amundsen, y el mar de Bellingshausen. La tierra firme es visible sobre el océano con 17 968 km de costa." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Jižní oceán (resp. Jižní ledový oceán nebo Antarktický oceán) byl oficiálně definován Mezinárodní hydrografickou organizací jako oceán obklopující Antarktidu až v roce 2000, nicméně mezi námořníky má tento pojem dlouhou tradici. Celková rozloha oceánu byla ustanovena na 20 327 000 km², což ho řadí jako 4. největší oceán na Zemi (tedy 2. nejmenší). Prvenství zaujímá jako nejhlubší oceán s průměrnou hloubkou 4500 metrů. Severní hranice byla určena přibližně 60. rovnoběžkou a jižní hranicí Antarktidy. Jeho hranici tvoří větrné a oceánské proudění." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Antarktiska oceanen, även känd som Södra oceanen, Södra ishavet eller Sydpolshavet, är ett samlingsnamn för alla de havsområden som ligger söder om sextionde breddgraden på Södra halvklotet (60° S). Namnet \"Antarktiska oceanen\" fastställdes år 2000 av International Hydrographic Organisation (IHO) och omfattar allt hav som omger kontinenten Antarktis. Definitionen följer av de bestämmelser som är fastlagda i Antarktisfördraget. Vissa forskare menar att antarktiska konvergensen, ett havsområde som varierar beroende på årstid, skiljer Antarktiska oceanen från andra hav, snarare än 60° S. Detta havsområde är där kallt, norrflytande vatten från Antarktis blandas med varmare subantarktiskt vatten." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "O oceano Antártico, também chamado de oceano Austral, e oceano glacial Antártico é o conjunto das águas que banham o Continente Antártico, mas que em realidade constituem o prolongamento meridional do oceano Atlântico, oceano Pacífico e oceano Índico. Muitos cientistas, oceanógrafos e geógrafos, não reconhecem a existência do oceano Antártico, considerando-o como uma junção de partes dos outros oceanos. O oceano Antártico se estende desde a costa antártica até à latitude de os 60° S; limite convencional com o Oceano Atlântico, o Oceano Pacífico e o Oceano Índico. É o penúltimo oceano em extensão (só o oceano Ártico é menor). Formalmente, sua extensão foi definida pela Organização Hidrográfica Internacional no ano 2000 e coincide com os limites fixados pelo tratado Antártico. O Oceano Antártico é o único a rodear o globo de forma completa, e circula completamente a Antártida. Tem uma superfície de 20.327.000 km², uma cifra que compreende aos mares periféricos: o mar de Amundsen, o mar de Bellingshausen, parte da passagem de Drake, o mar de Ross e o mar de Weddell. A terra firme que borda o oceano tem 17.968 km de costa." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Eteläinen jäämeri on Etelämannerta ympäröivä valtameri, jonka on määritelty alkavan 60. eteläiseltä leveysasteelta. Meren pohjoisraja ei ole kuitenkaan tarkkarajainen: muista valtameristä Eteläisen jäämeren erottaa lännestä itään maapallon ympäri kiertävä kylmä Länsituulten virta. Meren pinta-ala on 20 327 000 km² ja sillä on 17 968 km rantaviivaa. Meren syvin kohta on 7 235 metriä. Se on maailman ravinteikkain valtameri, jos ravinteiden määrää verrataan pinta-alaan, sillä siellä on monia kymmensenttisten kalojen miljardiparvia, joita pingviinit käyttävät ravintonaan. Eteläisellä valtamerellä on syvän veden muodostumisalueita, joilla syntyy maailman tiheimpiä vesimassoja. Näitä alueita ovat Weddellinmeri ja Rossinmeri." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "A Déli-óceán a 60. déli szélességi kör és az Antarktisz közötti víztömeg neve a modern földrajztudományban, az ötödik óceánként emlegetik." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Der bis 5805 Meter tiefe Südliche Ozean, der auch Südpolarmeer, Südliches Eismeer, Antarktischer Ozean oder Antarktik (nicht zu verwechseln mit Antarktis) genannt wird, ist mit 20,327 Mio. km² vor dem Arktischen Ozean (Nordpolarmeer) der zweitkleinste Ozean der Erde." , "lang" : "de" } ,
      { "type" : "literal", "value" : "L’océan Austral ou océan Antarctique ou océan glacial Antarctique est l’étendue d'eau qui entoure l’Antarctique. C’est en surface le quatrième océan, et le dernier défini, puisque c’est une décision de l’Organisation hydrographique internationale (OHI) qui a accepté en 2000 le nom d’océan Austral, utilisé depuis longtemps par les marins (on employait aussi « océan Antarctique »). Cette décision reflète les découvertes récentes sur l’importance des courants océaniques, et renverse la décision prise en 1953 de le supprimer. En effet, l’océan Antarctique ou Austral était présent dans la seconde édition (1937) de OHI PS 23, et fut supprimé avec la troisième (1953) pour être réintroduit avec l’ébauche de la quatrième édition (ébauche finale de 2002). La Commission nationale de toponymie (de France), dans sa Nomenclature des espaces maritimes (2004), utilise les désignations océan Austral ou mer Antarctique. Certaines sources continuent de considérer que les océans Atlantique, Pacifique et Indien s'étendent jusqu'au continent Antarctique. Vingt-huit des 68 États consultés ont répondu au questionnaire de l'OHI en 2000, et tous étaient d'accord pour définir un nouvel océan excepté l'Argentine. Dix-huit ont voté pour le nouveau nom anglais de Southern Ocean (océan Austral). Quatorze réponses étaient favorables pour limiter l'océan au parallèle 60° S, quatorze autres réponses proposant des limites qui pouvaient atteindre jusqu'à 35° S, latitude au sud de l'équateur égale à celle de la mer Méditerranée dans l'hémisphère nord." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Ocean Południowy – ocean rozciąga się od wybrzeża Antarktydy do równoleżnika 60°S, wzdłuż którego łączy się z oceanami: Spokojnym, Indyjskim i Atlantyckim. Ocean Południowy jest drugim najmniejszym spośród wszystkich pięciu. Jego obszar został formalnie zatwierdzony przez Międzynarodową Organizację Hydrograficzną w roku 2000. Oficjalna polska nazwa tego oceanu, zatwierdzona przez Komisję Standaryzacji Nazw Geograficznych brzmi Ocean Południowy." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Nam Đại Dương là một vùng nước bao quanh một châu lục là châu Nam Cực. Nó là đại dương lớn thứ tư và được xác định muộn nhất, chỉ được chấp thuận bằng quyết định của Tổ chức thủy văn quốc tế (IHO) năm 2000, mặc dù thuật ngữ này đã được sử dụng rất lâu và mang tính truyền thống trong các nhà hàng hải. Sự thay đổi này phản ánh những phát kiến gần đây trong lĩnh vực hải dương học về tầm quan trọng của các dòng hải lưu. Trước đây thì Đại Tây Dương, Thái Bình Dương và Ấn Độ Dương được coi là mở rộng tới tận châu Nam Cực, định nghĩa này hiện nay vẫn còn được một số tổ chức địa lý sử dụng, trong đó có cả Hiệp hội Địa lý Quốc gia (NGS) của Mỹ." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Півде́нний океа́н, або Антарктичний океан — п'ятий за розміром океан Землі, що оточує Антарктиду. Міжнародна гідрографічна організація досі не ратифікувала своє рішення 2000 року про визначення океану в межах 60-ї південної паралелі. Останнє опубліковане визначення всіх океанів датовано 1953 роком: у ньому існування Південного океану суперечливе. Поза тим як сама МГО, так і інші організації використовують більш свіжі визначення. Уряд Австралії розглядає Південний океан як води, розташовані безпосередньо на південь від Австралійського континенту." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "The Southern Ocean (also known as the Great Southern Ocean, the Antarctic Ocean, and the South Polar Ocean) comprises the southernmost waters of the World Ocean, generally taken to be south of 60°S latitude and encircling Antarctica. It is usually regarded as the fourth-largest of the five principal oceanic divisions. This ocean zone is where cold, northward flowing waters from the Antarctic mix with warmer subantarctic waters. Geographers disagree on the Southern Ocean's northern boundary or even its existence, with many considering the waters part of the Pacific, Atlantic, and Indian Oceans instead. Others regard the Antarctic Convergence, an ocean zone which fluctuates seasonally, as separating the Southern Ocean from other oceans, rather than the 60th parallel. Australian authorities regard the Southern Ocean as lying immediately south of Australia. The International Hydrographic Organization (IHO) has not yet ratified its 2000 definition of the ocean as being south of 60°S. Its latest published definition of oceans dates from 1953; this does not include the Southern Ocean. However, the more recent definition is used by the IHO and others." , "lang" : "en" } ,
      { "type" : "literal", "value" : "남극해(南極海, Antarctic Ocean)은 남극을 둘러싸고 있는 바다이다. 영어로 된 정식 명칭은 남대양(南大洋, Southern Ocean)이며, 남빙양(南氷洋)이라고도 한다. 다른 대양과 달리 육지로 둘러싸여 있지 않아 지리적 경계가 명확하지 않으나, 남위 60도 인근을 따라 도는 남극 환류를 경계로 하여 생태계가 북쪽의 바다와 크게 다른 특징이 있다. 국제수로기구에서 이러한 특성을 감안하여 2000년, 당시 68개국의 가맹국 중 28개국이 투표에 참가, 27개국의 찬성을 얻어 남위 65°00′ 남쪽의 바다를 남극해로 지정했다. 명칭에 대하여는 28개국 중 18개국이 남대양(Southern Ocean)에 투표하여 10개국이 지지한 기존의 통칭인 남극해(Antartic Ocean)를 제치고 정식 명칭으로 선정되었다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "南極海（なんきょくかい、英語: Southern Ocean）は、南極大陸のまわりを囲む南緯60度以南の海域である。南大洋（なんたいよう）や南氷洋（なんぴょうよう）、南極洋（なんきょくよう）とも呼ばれる。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "De Zuidelijke Oceaan, ook wel Antarctische Oceaan, Zuidpoolzee of Zuidelijke IJszee genoemd, is een tamelijke recente definitie van de voormalige zuidelijke gedeelten (vanaf 60 graden zuiderbreedte) van de Indische Oceaan, de Atlantische Oceaan en de Grote Oceaan. De Zuidelijke Oceaan omringt Antarctica. Deze oceaan wordt meestal gezien als de op drie na grootste van de vijf belangrijkste oceanen en is de zone waar de koude, noordwaarts stromende wateren van het Antarctische gebied zich menegen met de warmere subantarctische wateren. Geografen zijn het nog steeds oneens over noordelijke grens van de Zuidelijke Oceaan of zelfs het bestaan ​​ervan en beschouwen de wateren nog steeds als deel van de Stille Oceaan, Atlantische en Indische Oceaan in plaats daarvan. Anderen beschouwen de Antarctische convergentie, een oceaanzone die het seizoen fluctueert, als de schedingslijn in plaats van de 60e breedtegraad.. De Australische autoriteiten beschouwen de Zuidelijke Oceaan als liggendr direct ten zuiden van Australië. De Internationale Hydrografische Organisatie (IHO) heeft de definitie,ten zuiden van 60° zuiderbreedte, van 2000 van de oceaan nog niet geratificeerd. De laatst gepubliceerde definitie van oceanen dateert van 1953, dit is echter exclusief de Zuidelijke Oceaan." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Il mare Antartico o oceano Glaciale Antartico o oceano Meridionale o oceano Australe è un mare o un oceano della Terra. Considerato come oceano, in particolare, tra i cinque oceani della Terra, è il più piccolo e quello che si estende più a sud. E' situato nell'emisfero australe e circonda l'Antartide estendendosi fino alla latitudine, formalmente definita nel 2000 dall'Organizzazione Idrografica Internazionale, di 60° S oltre la quale vi sono l'oceano Pacifico, l'oceano Atlantico e l'oceano Indiano (partendo dall'emisfero occidentale e andando da ovest verso est). Oggi la valenza del mare Antartico, più che geografica, sembra essere geopolitica, ai fini del suo sfruttamento. Indicativo di ciò è il suo limite nord, corrispondente con quelli fissati dal trattato Antartico." , "lang" : "it" } ,
      { "type" : "literal", "value" : "南冰洋（英语：Southern Ocean 或 Antarctic Ocean），又称南极海或南大洋，是围绕南极洲的海洋，也是太平洋、大西洋和印度洋南部的海域。以前人们一直认为太平洋、大西洋和印度洋一直延伸到南极洲，南冰洋的水域被视为「南极海」，但因为海洋学上发现南冰洋有重要的不同洋流，于是国际水文地理组织于2000年确定其为一个独立的大洋，成为五大洋中的第四大洋。但在学术界依旧有人认为依据大洋应有其对应的中洋脊而不承认「南冰洋」这一称谓。中国大陆普遍不承认南冰洋的存在，中国出版的课本、地图等等（如2009年由中国地图出版社出版的《世界地图集》）仍没有标记南冰洋。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "L'oceà Antàrtic (també anomenat oceà Glacial Antàrtic) és la massa d'aigua que envolta el continent antàrtic. És el quart més gran del món (només és més petit l'oceà Àrtic) i l'últim que va ser definit, ja que no fou fins a la primavera de l'any 2000 que l'Organització Hidrogràfica Internacional va definir un cinquè oceà a partir de les porcions meridionals dels oceans Atlàntic, Índic i Pacífic. El nou oceà s'estén des de la costa de l'Antàrtida fins als 60 graus de latitud sud, que coincideix amb el límit del Tractat Antàrtic." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Ю́жный океа́н (устар. Южный ледовитый океан) — условное название вод трёх океанов, окружающих Антарктиду и неофициально выделяемых иногда как «пятый океан», не имеющий однако чётко очерченной островами и континентами северной границы. Условная площадь 20,327 млн  км² (если принять северной границей океана 60-й градус южной широты). Наибольшая глубина — 8428 м. Во всех практических морских пособиях (морские навигационные карты, лоции, огни и знаки, и т.  д. ) понятие «Южный океан» отсутствует, и термин среди мореплавателей не употребляется." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Sørishavet går fra kysten av det antarktiske kontinent og nord til 60 grader sørlig breddegrad, hvor det er koblet til Atlanterhavet, Indiahavet og Stillehavet. Noen forskere definerer den antarktiske konvergens som den nordlige utstrekningen Sørishavet. Sørishavet er det nest minste av det som regnes som jordens fem verdenshav. (Stillehavet, Atlanterhavet, Indiahavet er større, Nordishavet er mindre). Mindre havområder som Sørishavet deles inn i er f. eks. Rosshavet og Weddellhavet. Som navnet antyder er Sørishavet delvis tilfrosset med is. Den kan være tre meter tykk i vintermånedene. Pakkisen brer seg mest nordover i august eller september." , "lang" : "no" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Location_Southern_Ocean.svg/200px-Location_Southern_Ocean.svg.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://dapper.pmel.noaa.gov/dchart/" } ,
      { "type" : "uri", "value" : "http://www.es.flinders.edu.au/~mattom/regoc/" } ,
      { "type" : "uri", "value" : "http://www.sciencemag.org/cgi/content/abstract/295/5558/1275?maxtoshow=&HITS=10&hits=10&RESULTFORMAT=&fulltext=%22global+ocean%22&searchid=1&FIRSTINDEX=10&resourcetype=HWCIT" } ,
      { "type" : "uri", "value" : "http://www.sciencemag.org/cgi/content/full/295/5558/1275?maxtoshow=&HITS=10&hits=10&RESULTFORMAT=&fulltext=%22global+ocean%22&searchid=1&FIRSTINDEX=10&resourcetype=HWCIT" } ,
      { "type" : "uri", "value" : "http://geography.about.com/library/weekly/aa091500a.htm" } ,
      { "type" : "uri", "value" : "https://www.cia.gov/library/publications/the-world-factbook/geos/oo.html" } ,
      { "type" : "uri", "value" : "http://findanswers.noaa.gov/noaa.answers/consumer/kbdetail.asp?kbid=595&start=121" } ,
      { "type" : "uri", "value" : "http://www.whoi.edu/imageOfDay.do" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Anzac_Peak" : { "http://dbpedia.org/ontology/locatedInArea" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://en.wikipedia.org/wiki/Southern_Ocean" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Wellington_Land_District,_Tasmania" : { "http://dbpedia.org/property/nearW" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Murray_River" : { "http://dbpedia.org/ontology/riverMouth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/mouthName" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/South_Australia" : { "http://dbpedia.org/property/south" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/southwest" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Mintabie,_South_Australia" : { "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Mutitjulu,_Northern_Territory" : { "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Shire_of_Esperance" : { "http://dbpedia.org/property/nearS" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/nearSe" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/nearSw" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Van_Diemen's_Land" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/United_States_Exploring_Expedition" : { "http://dbpedia.org/ontology/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Waychinicup_River" : { "http://dbpedia.org/ontology/riverMouth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/mouth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Warren_River_(Western_Australia)" : { "http://dbpedia.org/ontology/riverMouth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/mouth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Southern" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Southern_ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/South_Polar_Ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/South_polar_ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Antartic_Ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Antartic_ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Great_Southern_Ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Antarctic_Ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Antarctic_ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Australia_and_the_Southern_Ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Australia_and_the_southern_ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Southern_Oceans" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/South_ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/South_Ocean" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Russell_Land_District" : { "http://dbpedia.org/property/nearW" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/nearNw" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/nearSw" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Kent_Land_District,_Tasmania" : { "http://dbpedia.org/property/nearS" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/nearSe" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/nearW" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/nearSw" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Arthur_Land_District" : { "http://dbpedia.org/property/nearSw" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Astrolabe_Glacier" : { "http://dbpedia.org/property/terminus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Matusevich_Glacier" : { "http://dbpedia.org/property/terminus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Campbell_Island,_New_Zealand" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Oceans_(TV_series)" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Nelson_Land_District" : { "http://dbpedia.org/property/nearS" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Donnelly_River_(Western_Australia)" : { "http://dbpedia.org/ontology/riverMouth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/mouth" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Montagu_Land_District" : { "http://dbpedia.org/property/nearW" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/nearSw" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Lars_Christensen_Peak" : { "http://dbpedia.org/ontology/locatedInArea" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] } ,
  "http://dbpedia.org/resource/Whale_Wars" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Ocean" } ] }
}
