{
  "http://en.wikipedia.org/wiki/Fifth_Avenue" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Jabez_A._Bostwick" : { "http://dbpedia.org/ontology/residence" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Empire_State_Building" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Frederic_Courtland_Penfield" : { "http://dbpedia.org/ontology/deathPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Beverley_O'Sullivan" : { "http://dbpedia.org/ontology/associatedBand" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] ,
    "http://dbpedia.org/ontology/associatedMusicalArtist" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] ,
    "http://dbpedia.org/property/associatedActs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Pierre_Lorillard_IV" : { "http://dbpedia.org/property/placeOfDeath" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] ,
    "http://dbpedia.org/property/deathPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] ,
    "http://dbpedia.org/ontology/deathPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Grace_Vanderbilt" : { "http://dbpedia.org/ontology/deathPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Jewish_Museum_(New_York)" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Neue_Galerie_New_York" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Sixth_Avenue_(Manhattan)" : { "http://dbpedia.org/property/east" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Fifth_Avenue_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Fifth_Avenue_(Manhattan)" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Fifth_Avenue" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.opengis.net/gml/_Feature" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.01y5qy" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Fifth_Avenue" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Quinta_Avenida" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/5番街_(マンハッタン)" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Cinquième_Avenue" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Пятая_авеню" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Piąta_Aleja" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Quinta_Avenida" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Quinta_Strada" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Fifth_Avenue" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_New_York_City" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Fifth_Avenue_(Manhattan)" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Art_gallery_districts" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Streets_in_Manhattan" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Fifth Avenue" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Fifth Avenue" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Fifth Avenue" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Fifth Avenue" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Fifth Avenue" , "lang" : "de" } ,
      { "type" : "literal", "value" : "第五大道" , "lang" : "zh" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/0/0e/Photograph_of_Fifth_Avenue_from_the_Metropolitan—New_York_City.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "La Quinta Avenida (en inglés Fifth Avenue) es una de las principales arterias del centro de Manhattan, en la ciudad de Nueva York, en el estado del mismo nombre, en los Estados Unidos de América. Repleta de apartamentos de lujo y de mansiones históricas, la Quinta Avenida es un símbolo de la bonanza económica de Nueva York." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Az Ötödik sugárút (Fifth Avenue, röviden 5 AV) New York Manhattan városrészének egyik fő ütőere, a sziget középvonalában, a Hudson folyóval és az East Riverrel párhuzamosan haladva nagyjából két egyforma, keleti és nyugati oldalra osztja Manhattant. Habár folytatódik Bronxban is, jellemzően manhattani utcaként tekintenek rá. Ez a világ legdrágább utcája. Joseph Winston Herbert Hopkins alapította." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Viides Avenue on kauppakatu Manhattanin saarella New Yorkissa. Forbes Magazine arvioi sen vuonna 2008 kalleimmaksi kauppakaduksi maailmassa. Kadulla on muun muassa Bergdorf Goodmanin tavaratalo, Louis Vuitton -, Gucci- ja Tiffany's-liikkeet. Viides Avenue ulottuu Greenwich Villagesta Harlemiin ja kulkee myös Central Parkin itäreunaa pitkin. Se on myös vedenjakajana katuosoitteiden numeroinnissa." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Die Fifth Avenue in Manhattan, New York City, ist eine der bekanntesten Straßen der Welt. Sie beginnt am Washington Square Park, auf der Höhe der 6. Straße, führt dann durch ganz Midtown Manhattan, bildet die östliche Begrenzung des Central Park und endet in Harlem an der 142. Straße. Gemessen an den Mietpreisen gilt die Fifth Avenue als die teuerste Straße der Welt. Die durchschnittliche Ladenmiete lag hier zuletzt bei umgerechnet über 13.000 Euro pro Quadratmeter jährlich." , "lang" : "de" } ,
      { "type" : "literal", "value" : "La Quinta Strada è un'arteria di New York, nel centro del borough di Manhattan. Affiancata da eleganti edifici con vista sul parco, residenze storiche e musei, è un simbolo della ricca New York." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Fifth Avenue er en sentral gate på Manhattan i New York. Den er en av de viktigste trafikkårene i nord-sørlig retning på Manhattan, og strekker seg fra 142. gate i Harlem i nord til Washington Square Park i Greenwich Village i sør. Kvartalene av Fifth Avenue mellom 34. og 59. gate like sør for Central Park regnes som en av verdens dyreste og mest fasjonale handlegater, og anses å være et symbol for det velstående New York." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Пя́тая авеню́ — улица в центре Манхэттена в Нью-Йорке. Является одной из самых известных, самых респектабельных и дорогих улиц в мире — на ней находится множество дорогих эксклюзивных бутиков. Главный нью-йоркский проспект можно сравнить с Елисейскими Полями в Париже, Оксфорд-стрит в Лондоне и виа Монтенаполеоне в Милане." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Fifth Avenue je hlavní ulice v centru Manhattanu v New Yorku. Táhne se od jižního konce Manhattanu do jeho severního konce a kvůli výhledu na park a historickým objektům v okolí je symbolem bohatství New Yorku. Mezi 34. a 59. ulicí je také nejdražší obchodní zónou na světě, často bývá porovnávaná s Oxford Street v Londýně a Avenue des Champs-Élysées v Paříži." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "A Quinta Avenida (em inglês Fifth Avenue ou 5th Avenue) é uma avenida extremamente movimentada de Manhattan, em Nova Iorque, nos Estados Unidos. Vai desde a Midtown até ao Central Park, e devido às propriedades caras de particulares e mansões históricas que possui em toda a sua extensão, é um símbolo de riqueza de Nova Iorque. É uma das melhores ruas para fazer compras no mundo, e também uma das mais caras ruas do mundo." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "La Cinquena Avinguda (Fifth Avenue, en anglès) és una de les principals artèries del centre de Manhattan, a la ciutat de Nova York. Plena de pisos de luxe i de mansions històriques, la Cinquena Avinguda és un símbol de la bonança econòmica de la ciutat. La secció de l'avinguda entre el Carrer 34 i el Carrer 59, és també una de les zones de compres mes exclusives del món al costat d'Oxford Street a Londres, els Camps Elisis a París i la Via Montenapoleone de Milà." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Fifth Avenue är en berömd gata på Manhattan i New York där många exklusiva och kända affärer som Saks, Macy's, Bloomingdales, Abercrombie & Fitch, Disney Store, samt världens största Apple-store huserar. Längre ner på Fifth Avenue ligger också Empire State Building, New Yorks idag högsta byggnad. Fifth Avenue har också bland de dyraste lägenheterna som finns på Manhattan, inte minst i områdena kring Washington Square. En lägenhet där kan kosta åtskilliga miljoner dollar." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Đại lộ thứ 5 (Fifth Avenue) là một đại lộ lớn ở trung tâm của quận Manhattan ở New York City, tiểu bang New York, Hoa Kỳ. Phần Fifth Avenue qua Midtown Manhattan, đặc biệt là giữa đường 49 và đường 60 có các cửa hàng có uy tín và luôn được xếp vào một trong các đường phố mua sắm đắt nhất trên thế giới. Biệt danh \"Phố đắt nhất trên thế giới\" thay đổi tùy thuộc vào biến động tiền tệ và điều kiện kinh tế địa phương từ năm này sang năm khác." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "第五大道（Fifth Avenue），是美国纽约市曼哈顿一條重要的南北向幹道，南起华盛顿广场公园，北抵第138街。由於第五大道位於曼哈頓島的中心地帶，因此曼哈頓島上东西走向的街道有時會以这条街道为界而加以东西的称呼。（例如第五大道以西的十街就称为西十街）。 第五大道上景點眾多，由南至北有帝国大厦、纽约公共图书馆、洛克菲勒中心、圣帕特里克教堂以及中央公园等。此外，由於中央公园附近有大都會藝術博物館、惠特尼美术馆、索羅門·古根漢美術館、库珀·休伊特设计博物馆等著名的美术博物馆等，因此被称为“艺术馆大道”（Museum Mile）。在60街到34街之间的第五大道，則被稱為「夢之街」，因為這裡聚集了许多著名的品牌商店，是高级购物场所。据英国一家咨询公司对全球45个国家所做的年度调查显示，第五大道仍是全球租金最贵的零售业场所。第五大道商铺的年租金可超過每平方英尺1000美元（1平方米=10.764平方英尺）。 第五大道也是纽约市民举行庆祝活动的传统途径路线，在夏季的星期日是禁止汽车通行的步行街。 第五大道在19世紀初不過是片空曠的農地，經過擴建後，逐漸變成紐約的高級住宅區及名媛仕紳聚集的場所，高級購物商店也開始出現。進入20世紀後，第五大道變成了摩天大樓「爭高」的場所，其中以1934年落成的帝國大廈為最高樓。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "La Cinquième avenue (Fifth Avenue en anglais) est une artère importante du centre de Manhattan, dans la ville de New York. Elle longe le côté Est de Central Park et parcourt le centre de Midtown. La Cinquième Avenue est à Manhattan ce que la rue d'Oxford Street est à Londres ou les Champs Élysées à Paris, soit l'une des avenues les plus réputées et célèbres au monde." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "5番街（ごばんがい、Fifth Avenue）は、アメリカニューヨーク州ニューヨーク市マンハッタンを南北に縦断する「アヴェニュー」と呼ばれる通り。セントラル・パークを眺望できる高級マンションや歴史的な大邸宅が立ち並び、ニューヨークの裕福さの象徴である。また、特に34丁目と59丁目の間はロンドンのオックスフォード通りやパリのシャンゼリゼ通り、ミラノのモンテナポレオーネ通りと並んで世界最高級の商店街の1つである。 毎年パリ、ロンドンと並んで世界一賃貸価格の高い通りの1つとして格付けされる。「世界一高価な通り」の称号は毎年の通貨変動と地域の経済条件によって変化するものの、1990年代の半ばから数年間、49丁目と57丁目の間の1平方フィートあたりの賃貸価格は世界第2位だった。 グリニッジ・ヴィレッジのワシントン・スクエア公園を起点とし、ミッドタウン地区を通過、プラザホテルの建つ59丁目（59th St. ）からは、セントラル・パークの東沿いを北上し、ハーレム川に突き当たるハーレム地区134丁目（134th St." , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Fifth Avenue is a major thoroughfare in the center of the borough of Manhattan in New York City, New York, United States. The section of Fifth Avenue that crosses Midtown Manhattan, especially that between 49th Street and 60th Street, is lined with prestigious shops and is consistently ranked among the most expensive shopping streets in the world. The \"most expensive street in the world\" moniker changes depending on currency fluctuations and local economic conditions from year to year." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Piąta Aleja – główna ulica centrum nowojorskiego Manhattanu, jedna z najpopularniejszych i najbardziej rozpoznawalnych ulic handlowych świata. Piąta Aleja jest wyróżniana jako symbol zamożnej części Nowego Jorku i jedna z najdroższych ulic świata. Lista \"najdroższych ulic\" zmienia się każdego roku i zależy od aktualnych wahań i warunków lokalnej gospodarki. Przez kilka lat, począwszy od połowy lat 90. , obszar między 49. a 57." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Fifth Avenue is een chique winkelstraat en een van de beroemde straten van New York. Het is de duurste winkelstraat van de wereld met een prijs van omgerekend ruim €11.000 per m² per jaar. Onder meer bevinden zich daar de kledingzaken Saks, Bendel, Fendi, Versace en Gucci en de juweliers Cartier, Tiffany en Bulgari en een zogenaamde flagshipstore (goede winkel) van een Apple Retail Store." , "lang" : "nl" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(-73.966 40.774)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Fifth_Avenue" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : -73.96600341796875 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : 40.77399826049805 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Fifth_Avenue?oldid=493776514" } ] ,
    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "40.774 -73.966" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Viides Avenue on kauppakatu Manhattanin saarella New Yorkissa. Forbes Magazine arvioi sen vuonna 2008 kalleimmaksi kauppakaduksi maailmassa. Kadulla on muun muassa Bergdorf Goodmanin tavaratalo, Louis Vuitton -, Gucci- ja Tiffany's-liikkeet. Viides Avenue ulottuu Greenwich Villagesta Harlemiin ja kulkee myös Central Parkin itäreunaa pitkin. Se on myös vedenjakajana katuosoitteiden numeroinnissa. Liikenteellisesti Viides Avenue on harvoja katuja Manhattanilla jota raitiovaunut eivät historiallisesti kulkeneet, vaan sitä liikennöivät hevosvaunut. \t\t \t\t\t5th Avenue. jpg \t\t\t Viides Avenue vuonna 1878" , "lang" : "fi" } ,
      { "type" : "literal", "value" : "A Quinta Avenida (em inglês Fifth Avenue ou 5th Avenue) é uma avenida extremamente movimentada de Manhattan, em Nova Iorque, nos Estados Unidos. Vai desde a Midtown até ao Central Park, e devido às propriedades caras de particulares e mansões históricas que possui em toda a sua extensão, é um símbolo de riqueza de Nova Iorque. É uma das melhores ruas para fazer compras no mundo, e também uma das mais caras ruas do mundo. Foi fundada por Joseph Winston Herbert Hopkins, e é a avenida que divide as ruas de este e de oeste de Manhattan, bem como o ponto número zero para os números das ruas (que aumentam em ambas as direcções quando se afasta da Quinta Avenida, com a Rua 59 1 Este numa ponta e a Rua 59 300 Este localizada vários blocos para Este). É uma avenida de apenas um sentido e é também alvo do trânsito da Downtown de Manhattan. É referida algumas vezes como a Fashion Ave (Avenida da Moda), embora a verdadeira Fashion Ave seja a Sétima Avenida. Estende-se desde o lado norte do Washington Square Park, atravessando a Greenwich Village, Midtown e o Upper East Side. Até ao início da década de 1960, a Quinta Avenida suportava tráfego de automóveis em ambos os sentidos, mas actualmente apenas tem dois sentidos a norte da Rua 135." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "La Cinquième avenue (Fifth Avenue en anglais) est une artère importante du centre de Manhattan, dans la ville de New York. Elle longe le côté Est de Central Park et parcourt le centre de Midtown. La Cinquième Avenue est à Manhattan ce que la rue d'Oxford Street est à Londres ou les Champs Élysées à Paris, soit l'une des avenues les plus réputées et célèbres au monde. Elle est bordée par de nombreux parcs et bâtiments historiques, et constitue l'un des principaux symboles de la richesse de New York. Les bâtiments les plus cotés se situent entre la 68 rue et la 85 rue notamment en raison de la vue sur Central Park. La section comprise entre la 34 rue et la 59 rue (rue qui délimite Central Park au Sud) est également connue pour abriter les magasins de luxe parmi les plus célèbres du monde, mais considérée dans son ensemble, elle ne se distingue pas fondamentalement des autres avenues de Manhattan. Les plus importants musées de la ville tels le Metropolitan Museum of Art, le Guggenheim, ou The Frick Collection se trouvent entre la 78 et la 81 rue. De par les nombreux bâtiments, commerces et monuments clé de la ville qui la bordent, la Cinquième Avenue fait toujours partie des avenues les plus chères au monde, en concurrence à New York avec Park Avenue, bordée sur toute sa longueur d'espaces verts. Il est difficile de classer les avenues en terme valeur réelle du fait des fluctuations des taux de change qui placent tantôt les rues de Paris, Londres et Tokyo en tête du palmarès. La section commerciale de la Cinquième Avenue est ainsi classée deuxième espace le plus cher au monde en termes de prix au mètre carré pour des locaux commerciaux, derrière Sloane Street à Londres. Aujourd'hui, la Cinquième Avenue débute au Washington Square Park dans le sud de Manhattan, s'étend dans l'ensemble de Midtown, puis vers le nord le long de Central Park (qui ne l'interrompt pas contrairement aux 6 et 7 avenues) jusqu'à l'Upper East Side puis Harlem où elle s'achève au niveau de la Harlem River." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "La Quinta Avenida (en inglés Fifth Avenue) es una de las principales arterias del centro de Manhattan, en la ciudad de Nueva York, en el estado del mismo nombre, en los Estados Unidos de América. Repleta de apartamentos de lujo y de mansiones históricas, la Quinta Avenida es un símbolo de la bonanza económica de Nueva York. La sección de la avenida entre la Calle 34 y la Calle 59, es también una de las zonas de compras más exclusivas del mundo junto a Oxford Street en Londres, los Campos Elíseos en París y la Vía Montenapoleone en Milán. Ha sido catalogado de forma continua como una de las calles más caras del mundo con precios de alquiler similares a los de París, Londres y Tokio: la denominación de \"la calle más cara del mundo\" varía año a año debido a las fluctuaciones de las divisas y las condiciones económicas locales. Durante varios años desde mediados de los 90 el distrito de compras entre las calles 49 y 57 ha sido catalogado como el segundo precio más caro por metro cuadrado de superficie de venta por detrás de la calle londinense Sloane Street." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Fifth Avenue je hlavní ulice v centru Manhattanu v New Yorku. Táhne se od jižního konce Manhattanu do jeho severního konce a kvůli výhledu na park a historickým objektům v okolí je symbolem bohatství New Yorku. Mezi 34. a 59. ulicí je také nejdražší obchodní zónou na světě, často bývá porovnávaná s Oxford Street v Londýně a Avenue des Champs-Élysées v Paříži. Na této ulici se nachází mnoho známých objektů, jako například New York Public Library, katedrála svatého Patrika, Rockefeller Center, Central Park a Guggenheimovo muzeum. Je zde také spousta obchodů,je to nejznámější a nejdražší ulice v New Yorku a patří k nejdražším a nejznámějším i na světě. Jsou zde obchody jako Gucci,Armani, Vuitton,Lacoste a Niketown a spousty dalších až po obchody jako H&M. Pahýl Tento článek je příliš stručný nebo v něm chybí důležité informace. Pomozte Wikipedii tím, že jej vhodně rozšíříte." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Fifth Avenue er en sentral gate på Manhattan i New York. Den er en av de viktigste trafikkårene i nord-sørlig retning på Manhattan, og strekker seg fra 142. gate i Harlem i nord til Washington Square Park i Greenwich Village i sør. Kvartalene av Fifth Avenue mellom 34. og 59. gate like sør for Central Park regnes som en av verdens dyreste og mest fasjonale handlegater, og anses å være et symbol for det velstående New York. Her ligger også flere kjente bygninger, som skyskraperne Empire State Building og GE Building, kirken St. Patrick's Cathedral og New York Public Library. Gaten løper nord for 59. gate videre langs østsiden av Central Park. Dette strekket er også kjent som Museum Mile på grunn av de mange kjente kunstmuseene som ligger her, som Frick Collection, Metropolitan Museum og Guggenheim-museet. Her finnes også en rekke monumentale bygårder, med noen av de høyeste boligprisene i verden – kvadratmeterprisen for boliger her ligger rundt 400 000 kroner (2008)." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Fifth Avenue är en berömd gata på Manhattan i New York där många exklusiva och kända affärer som Saks, Macy's, Bloomingdales, Abercrombie & Fitch, Disney Store, samt världens största Apple-store huserar. Längre ner på Fifth Avenue ligger också Empire State Building, New Yorks idag högsta byggnad. Fifth Avenue har också bland de dyraste lägenheterna som finns på Manhattan, inte minst i områdena kring Washington Square. En lägenhet där kan kosta åtskilliga miljoner dollar." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "La Quinta Strada è un'arteria di New York, nel centro del borough di Manhattan. Affiancata da eleganti edifici con vista sul parco, residenze storiche e musei, è un simbolo della ricca New York. Nel tratto compreso tra gli incroci con la 34ª e la 59ª Strada è anche una delle strade più importanti del mondo per quanto riguarda lo shopping, al pari di Oxford Street a Londra, degli Champs-Élysées a Parigi, di Via dei Condotti a Roma, di Via Montenapoleone a Milano e di via Tornabuoni a Firenze, ed è una delle vie più care del mondo per i prezzi d'affitto. La Quinta Strada inizia al Washington Square Park nel Greenwich Village e continua verso nord attraversando il cuore della Midtown, lungo il lato più a est di Central Park, continuando nell'Upper East Side e Harlem dove termina presso l'Harlem River sulla 142ª Strada. La Fifth Avenue fa scorrere il traffico verso sud dalla 135th Street fino a Washington Square Park. Fino agli anni sessanta la Fifth Avenue era percorribile nei due sensi di marcia per la maggior parte della sua estensione, oggi permette il traffico nei due sensi solo a nord della 135th Street. Tra la 124th Street e la 120th Street è interrotta dal Marcus Garvey Park e il traffico è deviato attorno al parco lungo la Mount Morris Park West. La Fifth Avenue è la linea di separazione per le streets di Manhattan. Per esempio separa la East 59th Street dalla West 59th Street, in altre parole separa l'East Side dal West Side. Essendo il punto di partenza per la numerazione delle sue Street, i numeri civici aumentano in entrambi i versi man mano che ci si allontana dalla Fifth Avenue, con 1 East 59th Street all'angolo della Fifth Avenue e 300 East 59th Street tre isolati più a est." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Die Fifth Avenue in Manhattan, New York City, ist eine der bekanntesten Straßen der Welt. Sie beginnt am Washington Square Park, auf der Höhe der 6. Straße, führt dann durch ganz Midtown Manhattan, bildet die östliche Begrenzung des Central Park und endet in Harlem an der 142. Straße. Gemessen an den Mietpreisen gilt die Fifth Avenue als die teuerste Straße der Welt. Die durchschnittliche Ladenmiete lag hier zuletzt bei umgerechnet über 13.000 Euro pro Quadratmeter jährlich. Dementsprechend findet man hier hauptsächlich die Flagship-Stores großer Marken und Alteingesessene, die vor Jahrzehnten günstige Langzeitverträge ausgehandelt haben. Die Querstraßen der Fifth Avenue werden durch sie in Ost und West geteilt, wobei jede Seite ihre eigene Hausnummerierung hat. So bezeichnen beispielsweise die Adressen 10 East 42nd Street und 10 West 42nd Street zwei unterschiedliche Gebäude. Die Zählung läuft dabei ab der Fifth Avenue aufsteigend nach Ost und West." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Fifth Avenue is een chique winkelstraat en een van de beroemde straten van New York. Het is de duurste winkelstraat van de wereld met een prijs van omgerekend ruim €11.000 per m² per jaar. Onder meer bevinden zich daar de kledingzaken Saks, Bendel, Fendi, Versace en Gucci en de juweliers Cartier, Tiffany en Bulgari en een zogenaamde flagshipstore (goede winkel) van een Apple Retail Store. Ook bevindt zich daar de Empire State Building, Metropolitan Museum of Art en de door wolkenkrabbers omsloten St. Patrick's Cathedral. Het gebied rond Central Park stond vroeger bekend als Millionaire's Row, aangezien de rijksten van New York daar hun huizen bouwden. De straat wordt vaak gebruikt voor parades en optochten." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Fifth Avenue is a major thoroughfare in the center of the borough of Manhattan in New York City, New York, United States. The section of Fifth Avenue that crosses Midtown Manhattan, especially that between 49th Street and 60th Street, is lined with prestigious shops and is consistently ranked among the most expensive shopping streets in the world. The \"most expensive street in the world\" moniker changes depending on currency fluctuations and local economic conditions from year to year. For several years starting in the mid-1990s, the shopping district between 49th and 57th Streets was ranked as having the world's most expensive retail spaces on a cost per square foot basis. In 2008, Forbes magazine ranked Fifth Avenue as being the most expensive street in the world. Some of the most coveted real estate on Fifth Avenue are the penthouses perched atop the buildings. Fifth Avenue originates at Washington Square Park in Greenwich Village and runs northwards through the heart of Midtown, along the eastern side of Central Park, where it forms the boundary of the Upper East Side and through Harlem, where it terminates at the Harlem River at 142nd Street. Traffic crosses the river on the Madison Avenue Bridge. Fifth Avenue serves as the dividing line for house numbering in Manhattan. It separates, for example, East 59th Street from West 59th Street. From this zero point for street addresses, numbers increase in both directions as one moves away from Fifth Avenue, with 1 West 59th Street on the corner at Fifth Avenue, and 300 West 59th Street located three blocks to the west of it." , "lang" : "en" } ,
      { "type" : "literal", "value" : "第五大道（Fifth Avenue），是美国纽约市曼哈顿一條重要的南北向幹道，南起华盛顿广场公园，北抵第138街。由於第五大道位於曼哈頓島的中心地帶，因此曼哈頓島上东西走向的街道有時會以这条街道为界而加以东西的称呼。（例如第五大道以西的十街就称为西十街）。 第五大道上景點眾多，由南至北有帝国大厦、纽约公共图书馆、洛克菲勒中心、圣帕特里克教堂以及中央公园等。此外，由於中央公园附近有大都會藝術博物館、惠特尼美术馆、索羅門·古根漢美術館、库珀·休伊特设计博物馆等著名的美术博物馆等，因此被称为“艺术馆大道”（Museum Mile）。在60街到34街之间的第五大道，則被稱為「夢之街」，因為這裡聚集了许多著名的品牌商店，是高级购物场所。据英国一家咨询公司对全球45个国家所做的年度调查显示，第五大道仍是全球租金最贵的零售业场所。第五大道商铺的年租金可超過每平方英尺1000美元（1平方米=10.764平方英尺）。 第五大道也是纽约市民举行庆祝活动的传统途径路线，在夏季的星期日是禁止汽车通行的步行街。 第五大道在19世紀初不過是片空曠的農地，經過擴建後，逐漸變成紐約的高級住宅區及名媛仕紳聚集的場所，高級購物商店也開始出現。進入20世紀後，第五大道變成了摩天大樓「爭高」的場所，其中以1934年落成的帝國大廈為最高樓。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Đại lộ thứ 5 (Fifth Avenue) là một đại lộ lớn ở trung tâm của quận Manhattan ở New York City, tiểu bang New York, Hoa Kỳ. Phần Fifth Avenue qua Midtown Manhattan, đặc biệt là giữa đường 49 và đường 60 có các cửa hàng có uy tín và luôn được xếp vào một trong các đường phố mua sắm đắt nhất trên thế giới. Biệt danh \"Phố đắt nhất trên thế giới\" thay đổi tùy thuộc vào biến động tiền tệ và điều kiện kinh tế địa phương từ năm này sang năm khác. Đối với năm một số bắt đầu từ giữa những năm 1990, các khu mua sắm giữa Phố 49 và 57 đã được xếp hạng có chi phí thuê mặt bằng bán lẻ đắt nhất thế giới tính trên mỗi foot vuông. Trong 2008. , Tạp chí Forbes xếp hạng Fifth Avenue như là đường phố đắt nhất trên thế giới. Một số bất động sản thèm muốn nhất trên Fifth Avenue là những căn hộ penthouse nằm trên đỉnh của tòa nhà. Fifth Avenue chạy từ Washington Square Park ở Greenwich Village và chạy theo hướng bắc qua trung tâm của Midtown, dọc theo phía đông của Central Park, nơi mà nó hình thành ranh giới của Upper East Side và thông qua Harlem, nơi mà nó kết thúc ở sông Harlem phố thứ 142. Giao thông đi qua sông Cầu trên đại lộ Madison. Đại lộ số 5 là sự hòa quyện của những cửa hàng sang trọng và kiến trúc đầy khát vọng. Đây cũng là một trục đường quan trọng của trung tâm Manhattan và là một trong những biểu tượng về sự giàu có của New York. Theo nhiều du khách, nơi còn được mệnh danh là đại lộ thời trang quy tụ nhiều nhà thời trang nổi tiếng nhất thế giới với giá đắt đỏ." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "5番街（ごばんがい、Fifth Avenue）は、アメリカニューヨーク州ニューヨーク市マンハッタンを南北に縦断する「アヴェニュー」と呼ばれる通り。セントラル・パークを眺望できる高級マンションや歴史的な大邸宅が立ち並び、ニューヨークの裕福さの象徴である。また、特に34丁目と59丁目の間はロンドンのオックスフォード通りやパリのシャンゼリゼ通り、ミラノのモンテナポレオーネ通りと並んで世界最高級の商店街の1つである。 毎年パリ、ロンドンと並んで世界一賃貸価格の高い通りの1つとして格付けされる。「世界一高価な通り」の称号は毎年の通貨変動と地域の経済条件によって変化するものの、1990年代の半ばから数年間、49丁目と57丁目の間の1平方フィートあたりの賃貸価格は世界第2位だった。 グリニッジ・ヴィレッジのワシントン・スクエア公園を起点とし、ミッドタウン地区を通過、プラザホテルの建つ59丁目（59th St. ）からは、セントラル・パークの東沿いを北上し、ハーレム川に突き当たるハーレム地区134丁目（134th St. ）が北端となる。以降の交通はマジソン街橋を通りブロンクス地区に流れる。 全線に渡りほぼ直線で、自動車の交通は北から南へ4-8車線の一方通行である。全長約12kmで、128ブロックに及ぶ。 南から順に、グリニッジ・ヴィレッジ、チェルシー、ミッドタウン、アッパー・イーストサイド、スパニッシュ・ハーレム、ハーレムと呼ばれる地域を通過し、雰囲気や町並みは各所で多様である。 セントラルパークの北端である110丁目（110th St. ）以北、ハーレム地区には貧困層も多く、治安も良好とは言い難い。 ミッドタウン以南の5番街は、しばしば各種パレードの会場となる。アッパー・イーストサイドとハーレムの5番街は、ニューヨーク・シティマラソンのコースともなる。 マンハッタンの住所表示は、この通りを境に東西に分けられる。例えば、南北に走る10丁目の通りであれば、5番街より西側は西10丁目、東側は東10丁目と呼ばれ、番地表示は5番街から遠ざかるに連れて数字が大きくなる。まさに、5番街がマンハッタンのメインストリートであることを意味している。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "La Cinquena Avinguda (Fifth Avenue, en anglès) és una de les principals artèries del centre de Manhattan, a la ciutat de Nova York. Plena de pisos de luxe i de mansions històriques, la Cinquena Avinguda és un símbol de la bonança econòmica de la ciutat. La secció de l'avinguda entre el Carrer 34 i el Carrer 59, és també una de les zones de compres mes exclusives del món al costat d'Oxford Street a Londres, els Camps Elisis a París i la Via Montenapoleone de Milà. Ha estat catalogat de forma contínua com un dels carrers mes cars del món amb preus de lloguer similars als de París, Londres i Tòquio: la denominació de \"el carrer mes car del món\" varia any rere any a causa de les fluctuacions del canvi de moneda i les condicions econòmiques locals. Des de mitjans dels anys 90 el districte de compres entre els carrers 49 i 57 ha estat sovint catalogat com el segon més car considerant el preu per metre quadrat de superfície de venda per darrere del carrer londinenc de Sloane Street." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Az Ötödik sugárút (Fifth Avenue, röviden 5 AV) New York Manhattan városrészének egyik fő ütőere, a sziget középvonalában, a Hudson folyóval és az East Riverrel párhuzamosan haladva nagyjából két egyforma, keleti és nyugati oldalra osztja Manhattant. Habár folytatódik Bronxban is, jellemzően manhattani utcaként tekintenek rá. Ez a világ legdrágább utcája. Joseph Winston Herbert Hopkins alapította. Eredetileg keskenyebb volt, a Central Parktól délre eső részét 1908-ban szélesítették ki, hogy elbírja a növekvő forgalmat. Az Ötödik sugárút a keresztben haladó utcák számozásának 0 pontja, az utcáknak a Fifth Avenue-tól keletre illetve nyugatra eső részeit külön nevezik meg, például Keleti 42. utca és Nyugati 42. utca (East 42nd Str, West 42nd Street), a házszámozás az utcákban a Fifth Avenue-tól jobbra és balra emelkedik, általában a házak számától függetlenül sugárutanként 100-at emelkedik. Az utca – hasonlóan a legtöbb manhattani utcához – egyirányú, a forgalom déli irányban halad rajta. Az Ötödik sugárút délen a Washington Square Park északi oldalán kezdődik, a Greenwich Village-en, a Midtownon és az Upper East Side-on keresztül éri el Harlemet, majd a legvége Bronxot." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Пя́тая авеню́ — улица в центре Манхэттена в Нью-Йорке. Является одной из самых известных, самых респектабельных и дорогих улиц в мире — на ней находится множество дорогих эксклюзивных бутиков. Главный нью-йоркский проспект можно сравнить с Елисейскими Полями в Париже, Оксфорд-стрит в Лондоне и виа Монтенаполеоне в Милане. Пятая авеню берёт начало у парка Вашингтон-сквер в Гринвич-Виллидж и ведёт на север через Мидтаун вдоль восточной стороны Центрального парка, далее через Верхний Ист-Сайд и Гарлем, и заканчивается у пролива Гарлем-Ривер. Обилие памятников архитектуры, исторических и культурных центров, модных бутиков и эксклюзивных магазинов расположено в Нью-Йорке именно на этой улице. Авеню делит остров Манхэттен на две части и является точкой отсчёта для улиц Нью-Йорка: улицы на восток от авеню называются восточными (East), например East 15th Street. Та же улица, но к западу от Пятой Авеню будет называться западной: West 15th Street. Нумерация домов возрастает от Пятой Авеню, так что ближайший к ней дом на 15-й Восточной улице будет иметь номер 1, также и ближайший к Пятой Авеню дом на 15-й Западной улице будет иметь номер 1. Нумерация улиц возрастает с юга на север. Такая схема позволяет легко определить по адресу тот перекрёсток, на котором находится дом, и расстояния в кварталах между двумя адресами. Пятая авеню – одна из немногих крупных улиц района Манхэттен, где никогда не ходили трамваи. Изначально по ней курсировали большие двухъярусные автобусы, но они были упразднены. От 135-й улицы до Вашингтон-сквер движение по Пятой авеню одностороннее, двустороннее движение по Пятой авеню возможно только к северу от 135-й улицы. С 2008 года рассматривается вопрос о том, чтобы вновь пустить по Пятой авеню двухэтажные автобусы, как это было до 1953 года." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Piąta Aleja – główna ulica centrum nowojorskiego Manhattanu, jedna z najpopularniejszych i najbardziej rozpoznawalnych ulic handlowych świata. Piąta Aleja jest wyróżniana jako symbol zamożnej części Nowego Jorku i jedna z najdroższych ulic świata. Lista \"najdroższych ulic\" zmienia się każdego roku i zależy od aktualnych wahań i warunków lokalnej gospodarki. Przez kilka lat, począwszy od połowy lat 90. , obszar między 49. a 57. ulicą posiadał najdroższą przestrzeń handlową, licząc wg kosztu metra kwadratowego. W 2008 roku magazyn Forbes uznał Piątą Aleję za najdroższą ulicę świata. Piąta Aleja ma swoje początki w parku Washington Square. Przebiega następnie przez Midtown, łącznie ze wschodnią częścią Central Parku, gdzie graniczy z Upper East Side, a kończy się w Harlemie." , "lang" : "pl" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Photograph_of_Fifth_Avenue_from_the_Metropolitan—New_York_City.jpg/200px-Photograph_of_Fifth_Avenue_from_the_Metropolitan—New_York_City.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.nysonglines.com/5av.htm" } ,
      { "type" : "uri", "value" : "http://www.visit5thavenue.com" } ,
      { "type" : "uri", "value" : "http://www.newyorkimage.us/New-York-5-Ave-NYC/index.htm" } ,
      { "type" : "uri", "value" : "http://www.businessinsider.com/meet-the-man-who-builds-apples-beautiful-retail-stores-2010-3#" } ,
      { "type" : "uri", "value" : "http://www.paradeonfifth.org" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Metropolitan_Museum_of_Art" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Harry_Payne_Whitney" : { "http://dbpedia.org/ontology/residence" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Nicholas_Frederic_Brady" : { "http://dbpedia.org/ontology/residence" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Barnes_&_Noble" : { "http://dbpedia.org/ontology/locationCity" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/National_Academy_of_Design" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/World_Monuments_Fund" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Flatiron_Building" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Saint_Thomas_Church_(New_York_City)" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Atlas/Seaboard_Comics" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/El_Museo_del_Barrio" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Harry_F._Sinclair_House" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Marvel_Comics" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/NBA_Store" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Trump_Tower_(New_York_City)" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Washington_Square_North" : { "http://dbpedia.org/ontology/routeJunction" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] ,
    "http://dbpedia.org/property/junction" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/1049_5th_Avenue" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Fred_F._French_Building" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Rockefeller_Foundation" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Parachute_Publishing" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Museum_of_Sex" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/5th_Avenue_(Manhattan)" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/5th_Ave" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Central_Park_East" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/Fifth_avenue" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] } ,
  "http://dbpedia.org/resource/The_Peninsula_New_York" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fifth_Avenue" } ] }
}
