{
  "http://mpii.de/yago/resource/Arctic_Circle" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Circle" } ] } ,
  "http://dbpedia.org/resource/Arctic_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Circle" } ] } ,
  "http://dbpedia.org/resource/Arctic_circle" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Circle" } ] } ,
  "http://dbpedia.org/resource/Artic_Circle" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Circle" } ] } ,
  "http://dbpedia.org/resource/Circumpolar_arctic" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Circle" } ] } ,
  "http://en.wikipedia.org/wiki/Arctic_Circle" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Circle" } ] } ,
  "http://dbpedia.org/resource/Arctic_Circle" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/LinesOfLatituDE" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Cercle_Arctique" } ,
      { "type" : "uri", "value" : "http://sw.cyc.com/concept/Mx4rvsrySJwpEbGdrcN5Y29ycA" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/북극권" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0j9p" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/北極圏" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Северный_полярный_круг" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Circolo_polare_artico" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Circle" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Severní_polární_kruh" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Círculo_Polar_Ártico" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Círculo_polar_ártico" } ,
      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Αρκτικός_Κύκλος" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Koło_podbiegunowe" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lines_of_latitude" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Geography_of_the_Arctic" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "北極圈" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Cercle polar àrtic" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Vòng Bắc Cực" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Severní polární kruh" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Arctic Circle" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Північне полярне коло" , "lang" : "uk" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/f/ff/World_map_with_arctic_circle.svg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Півні́чне поля́рне ко́ло — одна з п'яти важливих паралелей, які позначаються на мапах Світу. Ця паралель проходить на широті 66° 33′ 39″ (або 66,56083°) на північ від Екватора. Північніше цієї широти знаходиться Арктика, а південніше — північний помірний пояс. Еквівалентне полярне коло у південній півкулі називається Південне полярне коло." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Le cercle Arctique est l'un des cinq parallèles principaux indiqués sur les cartes terrestres. Il s'agit du parallèle de 66° 33' 44\" de latitude nord, la latitude la plus méridionale sur laquelle il est possible d'observer le soleil de minuit dans l'hémisphère nord." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Severní polární kruh je myšlená kružnice, která protíná všechna nejjižnější místa na severní polokouli, z nichž lze vidět po 24 hodin Slunce za letního slunovratu - tedy, kde Slunce za letního slunovratu nezapadne za obzor, a na nichž Slunce za zimního slunovratu nevyjde nad obzor. Jeho pozice je určena sklonem zemské osy, jenž je ovlivňován působením Slunce, Měsíce a ostatních planet Sluneční soustavy." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Il circolo polare artico è uno dei cinque principali paralleli indicati sulle carte geografiche, e uno dei due circoli polari. È posto lungo il parallelo a 66°33'39\" di latitudine nord, e teoricamente il punto più meridionale di latitudine in cui sia possibile vedere il sole di mezzanotte." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Се́верный поля́рный круг — одна из пяти главных параллелей, обозначенных на карте Земли. Северный полярный круг находится в 66°33′44″ (66,5622°) к северу от экватора. Область к северу от северного полярного круга называется Арктикой, к югу от него находится северный пояс умеренного климата. Аналогичная параллель в южном полушарии называется Южный полярный круг. Область южнее неё называется Антарктикой. Северный полярный круг обозначает южную границу области полярного дня." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "De noordpoolcirkel is de parallel op 66° 30' noorderbreedte. Deze poolcirkel loopt voor grote delen over land, in tegenstelling tot de zuidpoolcirkel. In Europa loopt hij over het noordelijkste puntje van IJsland en verder over Noorwegen, Zweden, Finland en dan in Rusland door Kola en Siberië. Op het Noord-Amerikaanse continent loopt de cirkel over Alaska, Canada en Groenland. De stad Jokkmokk, de officieuze hoofdstad van Lapland, ligt op deze breedtegraad." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "The Arctic Circle is one of the five major circles of latitude that mark maps of the Earth. For Epoch 2012, it is the parallel of latitude that runs 66° 33′ 44″ (or 66.5622°) north of the Equator. The region north of this circle is known as the Arctic, and the zone just to the south is called the Northern Temperate Zone. The equivalent polar circle in the Southern Hemisphere is called the Antarctic Circle." , "lang" : "en" } ,
      { "type" : "literal", "value" : "El círculo polar ártico es uno de los cinco paralelos principales terrestres. Se trata del paralelo de latitud 66º 33' 45 '' Norte (época 2011). El espacio situado al norte se denomina Ártico." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Az Északi-sarkkör egy azon öt nevezetes szélességi kör közül, amit a Föld-térképeken is jelölnek. Az északi félteke é. sz. 66° 33' 39\" szélességi fokán húzódik. Az Északi-sarkkörön belül mindenhol előfordul a nyári napforduló során egy legalább 24 órás nappal, a téli napforduló során egy legalább 24 órás éjszaka. Ennek oka az, hogy a Föld forgástengelye 23,5°-os szögben meg van dőlve. Így a téli napforduló alatt az északi félgömb a Naptól távolabbra, a déli félgömb a Nap felé esik." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Napapiirit ovat maapallolla ne leveyspiirit, joiden kulmaetäisyys maapallon pohjois- tai etelänavasta on sama kuin maan akselin kaltevuus. Ne ovat kauimpana navoista sijaitsevat leveyspiirit, joilta katsottuna auringon keskipiste on kerran vuodessa, kesäpäivänseisauksena, horisontin yläpuolella ympäri vuorokauden, mutta talvipäivänseisauksena ei lainkaan. Pohjoisen napapiirin sijainti vuonna 2000 oli 66° 33′ 39″ (tai desimaalilukuna 66,56083°) pohjoista leveyttä." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "북극권(北極圈)은 지도 위에 표시된 지구의 주요 다섯 위선 중 하나이다. 2011년을 기준으로, 북위 66° 33′ 44″(66.5622°)을 지난다. 북극권은 여름에 해가 지지 않는 백야와 겨울에 해가 뜨지 않는 극야 현상이 일어나는 남쪽 한계이다. 북극권의 위치는 고정되어 있지 않고, 지구 자전축 기울기의 변화에 따라 40,000년 주기로 2°가량 변한다. 현재는 1년에 약 15m 가량의 속도로 북쪽으로 움직이고 있다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Koło podbiegunowe – równoleżnik ziemski o szerokości geograficznej 66°33'39\"N lub 66°33'39\"S. Na kole podbiegunowym Słońce powinno znajdować się na horyzoncie, gdy nad Zwrotnikiem Raka lub Zwrotnikiem Koziorożca znajduje się ono w zenicie. W rzeczywistości Słońce jest widoczne wówczas trochę wyżej z powodu refrakcji. Odległość koła podbiegunowego od bieguna wynika z nachylenia osi obrotu Ziemi do płaszczyzny ekliptyki." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Vòng Bắc Cực là một trong 5 vĩ tuyến chủ yếu được thể hiện trên bản đồ Trái Đất. Đó là vĩ tuyến 66° 33′ 39″ (hoặc 66,56083°) ở phía bắc đường xích đạo. Khu vực ở phía bắc của vòng này gọi là vùng Bắc Cực và khu vực ở ngay phía nam của vòng này gọi là vùng ôn đới bắc. Vĩ tuyến tương đương ở Nam bán cầu gọi là vòng Nam Cực. Vòng Bắc Cực đánh dấu điểm cực nam của ngày vùng cực (ngày có mặt trời suốt 24 giờ, thường gọi là mặt trời nửa đêm) và đêm vùng cực (ngày không có mặt trời suốt 24 giờ)." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "北極圏（ほっきょくけん、英: Arctic Region）は、北緯66度33分以北の地域である。北極圏の限界線となる北緯66度33分線を北極線（ほっきょくせん、英: Arctic Circle）という。北極圏では真冬（冬至）に太陽が昇らず（極夜）真夏（夏至）に太陽が沈まない（白夜）となる。 なお地学などでは、北極海とツンドラ気候区とを合わせてこう呼ぶ場合もある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "北极圈是指纬度数值为北纬66°34′的一个假想圈，是北寒带与北温带的分界线，与黄赤交角（南北回归线所在的纬度数值）互余。北极圈以北的地区被称为“北极圈内”。通常，北极圈内的地区被叫做北极地区，由北冰洋以及周边陆地组成，其陆地部分包括了格陵蘭、北歐三國、俄羅斯北部、美國阿拉斯加北部以及加拿大北部。北极圈内島嶼很多，最大的是格陵蘭岛。由於嚴寒，北极圈以內的生物種類很少。植物以地衣、苔蘚為主，動物有北極熊、海豹、鯨等。 北极圈也是极昼和极夜现象开始出现的界线，北极圈以北的地区在夏天会出现极昼，而在冬天会出现极夜。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "El cercle polar àrtic és un paral·lel a 66º 33' 39\" N que delimita una àrea de la Terra al voltant del Pol Nord. Vegeu l'article cercle polar pel significat d'aquesta latitud Inclou territoris de: Noruega Suècia Finlàndia Federació Russa Estats Units d'Amèrica Canadà Dinamarca Islàndia" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "O Círculo Polar Ártico é o paralelo da latitude 66º 33’ 44\" (ou 66.5622°) Norte. Define uma linha imaginária no planeta, ao norte da qual há pelo menos um dia de noite absoluta (24 horas de escuridão) no inverno e pelo menos um dia de luz absoluta (24 horas de sol) no verão boreal por ano. Aí há um dia por ano no qual o sol não aparece, ficando, porém, na fímbria do horizonte." , "lang" : "pt" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Arctic_Circle" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Arctic_Circle?oldid=494188638" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "북극권(北極圈)은 지도 위에 표시된 지구의 주요 다섯 위선 중 하나이다. 2011년을 기준으로, 북위 66° 33′ 44″(66.5622°)을 지난다. 북극권은 여름에 해가 지지 않는 백야와 겨울에 해가 뜨지 않는 극야 현상이 일어나는 남쪽 한계이다. 북극권의 위치는 고정되어 있지 않고, 지구 자전축 기울기의 변화에 따라 40,000년 주기로 2°가량 변한다. 현재는 1년에 약 15m 가량의 속도로 북쪽으로 움직이고 있다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "De noordpoolcirkel is de parallel op 66° 30' noorderbreedte. Deze poolcirkel loopt voor grote delen over land, in tegenstelling tot de zuidpoolcirkel. In Europa loopt hij over het noordelijkste puntje van IJsland en verder over Noorwegen, Zweden, Finland en dan in Rusland door Kola en Siberië. Op het Noord-Amerikaanse continent loopt de cirkel over Alaska, Canada en Groenland. De stad Jokkmokk, de officieuze hoofdstad van Lapland, ligt op deze breedtegraad. In principe ligt boven deze cirkel het gebied waar de zon gedurende een aantal nachten rond 21 juni niet meer onder gaat, de zg. middernachtzon. Hoe noordelijker men komt hoe meer nachten het betreft. Overigens kan men ten zuiden van de cirkel dit verschijnsel ook beleven op een hoger gelegen punt. In de winter komt de zon op het noordelijk halfrond in een aantal nachten rond 21 december niet meer boven de horizon ten noorden van de noordpoolcirkel. En ook hier geldt: hoe noordelijker hoe meer dagen het betreft. In de meetkunde wordt de Noordpoolcirkel een kleincirkel genoemd." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Il circolo polare artico è uno dei cinque principali paralleli indicati sulle carte geografiche, e uno dei due circoli polari. È posto lungo il parallelo a 66°33'39\" di latitudine nord, e teoricamente il punto più meridionale di latitudine in cui sia possibile vedere il sole di mezzanotte." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Півні́чне поля́рне ко́ло — одна з п'яти важливих паралелей, які позначаються на мапах Світу. Ця паралель проходить на широті 66° 33′ 39″ (або 66,56083°) на північ від Екватора. Північніше цієї широти знаходиться Арктика, а південніше — північний помірний пояс. Еквівалентне полярне коло у південній півкулі називається Південне полярне коло. Північне полярне коло позначає найпівденніший край зони, де можна спостерігати полярний день (24-годинний освітлений сонцем день, який ще часто називають «білою ніччю») та полярну ніч (24-годинну безсонячну ніч). На північ від Північного полярного кола сонце знаходиться над горизонтом впродовж 24 годин, щонайменше, раз на рік та за горизонтом протягом 24 годин, щонайменше, раз на рік. На широті Північного полярного кола такі події відбуваються, в принципі, точно раз на рік, у дні літнього та зимнього сонцестоянь, відповідно. Фактично ж, через заломлення сонячних променів в атмосфері, а також через те, що Сонце з Землі видно як диск, а не як точку, частину сонця можна побачити в ніч літнього сонцестояння на широтах, що знаходяться до 50′ (приблизно 90 кілометрів) південніше Північного полярного кола; так само, у день зимнього сонцестояння сонце може бути видимим на широтах, що знаходяться до 50′ північніше Північного полярного кола. Це вірно для спостерігача, який знаходиться на рівні моря, із збільшенням висоти зростають і вищезазначені межі, хоча у гористих регіонах зазвичай не має прямого виду на горизонт. Положення Північного полярного кола не є фіксованим, а прямим чином залежить від нахилу земної осі, який змінюється протягом великого періоду у межах 2°, що значною мірою пов'язано з припливно-відпливними силами, котрі викликані рухом Місяця по своїй орбіті. У наш час Північне полярне коло зміщується на північ зі швидкістю, що становить приблизно 15 метрів на рік." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "O Círculo Polar Ártico é o paralelo da latitude 66º 33’ 44\" (ou 66.5622°) Norte. Define uma linha imaginária no planeta, ao norte da qual há pelo menos um dia de noite absoluta (24 horas de escuridão) no inverno e pelo menos um dia de luz absoluta (24 horas de sol) no verão boreal por ano. Aí há um dia por ano no qual o sol não aparece, ficando, porém, na fímbria do horizonte. Daí para o norte, ocorrem gradativamente mais dias sem que o sol apareça, até que no Pólo Norte, durante seis meses, o sol não aparece. As áreas ao norte deste paralelo são frias o ano inteiro, passando praticamente o tempo todo com temperaturas abaixo do ponto de congelamento. Nestas latitudes, a amplitude térmica anual é geralmente superior aos 30°C, variando de vários graus abaixo de zero durante o inverno boreal, a até poucos graus acima de zero no verão boreal. Tanto que durante o inverno o Mar Glacial Ártico costuma congelar, formando uma calota de gelo durante a longa noite fria, que na latitude 90º N pode durar até seis meses. As principais áreas pelas quais passa o Círculo Polar Ártico são o norte do Canadá, o sul da Gronelândia, o extremo norte da Islândia, o norte da Escandinávia e o norte da Rússia. Ao longo do tempo os Círculos Polares movem-se, estimando-se esse movimento em cerca de 15 metros por ano no sentido da redução. A área a norte do Círculo Polar Ártico é escassamente habitada. As maiores cidades são Murmansk, (Rússia, pop. 325 100), Norilsk, (Rússia, pop. 135 000), Tromsø (Noruega, pop. 62 000) e Rovaniemi (Finlândia, pop. 59 000)." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Le cercle Arctique est l'un des cinq parallèles principaux indiqués sur les cartes terrestres. Il s'agit du parallèle de 66° 33' 44\" de latitude nord, la latitude la plus méridionale sur laquelle il est possible d'observer le soleil de minuit dans l'hémisphère nord." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "El cercle polar àrtic és un paral·lel a 66º 33' 39\" N que delimita una àrea de la Terra al voltant del Pol Nord. Vegeu l'article cercle polar pel significat d'aquesta latitud Inclou territoris de: Noruega Suècia Finlàndia Federació Russa Estats Units d'Amèrica Canadà Dinamarca Islàndia" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "北极圈是指纬度数值为北纬66°34′的一个假想圈，是北寒带与北温带的分界线，与黄赤交角（南北回归线所在的纬度数值）互余。北极圈以北的地区被称为“北极圈内”。通常，北极圈内的地区被叫做北极地区，由北冰洋以及周边陆地组成，其陆地部分包括了格陵蘭、北歐三國、俄羅斯北部、美國阿拉斯加北部以及加拿大北部。北极圈内島嶼很多，最大的是格陵蘭岛。由於嚴寒，北极圈以內的生物種類很少。植物以地衣、苔蘚為主，動物有北極熊、海豹、鯨等。 北极圈也是极昼和极夜现象开始出现的界线，北极圈以北的地区在夏天会出现极昼，而在冬天会出现极夜。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "The Arctic Circle is one of the five major circles of latitude that mark maps of the Earth. For Epoch 2012, it is the parallel of latitude that runs 66° 33′ 44″ (or 66.5622°) north of the Equator. The region north of this circle is known as the Arctic, and the zone just to the south is called the Northern Temperate Zone. The equivalent polar circle in the Southern Hemisphere is called the Antarctic Circle. The Arctic Circle marks the southern extremity of the polar day (24-hour sunlit day, often referred to as the \"midnight sun\") and polar night (24-hour sunless night). North of the Arctic Circle, the sun is above the horizon for 24 continuous hours at least once per year and below the horizon for 24 continuous hours at least once per year. On the Arctic Circle those events occur, in principle, exactly once per year, at the June and December solstices, respectively. In fact, because of atmospheric refraction and because the sun appears as a disk and not a point, part of the midnight sun may be seen on the night of the northern summer solstice up to about 50′ (90 km) south of the Arctic Circle; similarly, on the day of the northern winter solstice, part of the sun may be seen up to about 50′ north of the Arctic Circle. That is true at sea level; those limits increase with elevation above sea level although in mountainous regions, there is often no direct view of the true horizon. The position of the Arctic Circle is not fixed, but directly depends on the Earth's axial tilt, which fluctuates within a margin of 2° over a 40,000 year period, notably due to tidal forces resulting from the orbit of the Moon. The Arctic Circle is currently drifting northwards at a speed of about 15 m (49 ft) per year, see Circle of latitude for more information." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Napapiirit ovat maapallolla ne leveyspiirit, joiden kulmaetäisyys maapallon pohjois- tai etelänavasta on sama kuin maan akselin kaltevuus. Ne ovat kauimpana navoista sijaitsevat leveyspiirit, joilta katsottuna auringon keskipiste on kerran vuodessa, kesäpäivänseisauksena, horisontin yläpuolella ympäri vuorokauden, mutta talvipäivänseisauksena ei lainkaan. Pohjoisen napapiirin sijainti vuonna 2000 oli 66° 33′ 39″ (tai desimaalilukuna 66,56083°) pohjoista leveyttä. Vastaavasti eteläisen napapiirin sijainti oli 66° 33′ 39″ (tai desimaalilukuna 66,56083°) eteläistä leveyttä. Napapiirin sijainti vaihtelee hitaasti." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "北極圏（ほっきょくけん、英: Arctic Region）は、北緯66度33分以北の地域である。北極圏の限界線となる北緯66度33分線を北極線（ほっきょくせん、英: Arctic Circle）という。北極圏では真冬（冬至）に太陽が昇らず（極夜）真夏（夏至）に太陽が沈まない（白夜）となる。 なお地学などでは、北極海とツンドラ気候区とを合わせてこう呼ぶ場合もある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Az Északi-sarkkör egy azon öt nevezetes szélességi kör közül, amit a Föld-térképeken is jelölnek. Az északi félteke é. sz. 66° 33' 39\" szélességi fokán húzódik. Az Északi-sarkkörön belül mindenhol előfordul a nyári napforduló során egy legalább 24 órás nappal, a téli napforduló során egy legalább 24 órás éjszaka. Ennek oka az, hogy a Föld forgástengelye 23,5°-os szögben meg van dőlve. Így a téli napforduló alatt az északi félgömb a Naptól távolabbra, a déli félgömb a Nap felé esik. Eredménye a 24 órás éjszaka. Nyári napfordulókor ugyanez játszódik le fordítva. Ez az időtartam észak felé haladva nő, mígnem az Északi-sarkon nyáron hat hónap nappal, télen hat hónap éjszaka van. A következő országok rendelkeznek jelentősebb területtel az Északi-sarkkörön belül: Oroszország Kanada Dánia Egyesült Államok Norvégia Svédország Finnország A legnagyobb települések a sarkkörön túl Murmanszk (325 000 lakos) és Norilszk (135 000 lakos) Oroszországban; a norvégiai Tromsønek 62 000 lakosa van." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Severní polární kruh je myšlená kružnice, která protíná všechna nejjižnější místa na severní polokouli, z nichž lze vidět po 24 hodin Slunce za letního slunovratu - tedy, kde Slunce za letního slunovratu nezapadne za obzor, a na nichž Slunce za zimního slunovratu nevyjde nad obzor. Jeho pozice je určena sklonem zemské osy, jenž je ovlivňován působením Slunce, Měsíce a ostatních planet Sluneční soustavy. V průběhu 40 000 let se pozice severního polárního kruhu pohybuje na sever a na jih v pásu dlouhém 180 km, v průběhu 18,6 roku se také pohybuje v pásu širokém 570 m. Severní polární kruh dosáhne své nejsevernější polohy v roce 12 000, vrátí se zpět v roce 22 000, své nejsevernější polohy dosáhne v roce 32 000 atd. Nynější geografická poloha severního polárního kruhu je přibližně 66° a 33' severní šířky. Polární výzkumníci taktéž definují oblast za polárním kruhem jako: Oblasti bez vzpřímeného stromového porostu Oblasti, kde průměrná denní teplota nejteplejšího měsíce nepřesahuje 10 ° Celsia V současnosti severní polární kruh protíná státy: Norsko Švédsko Finsko Rusko USA Kanada Dánsko Island Severní polární kruh leží severně od hlavního ostrova Islandu, ale protíná několik menších ostrůvků, z nichž jen Grímsey je obydlený. Za severním polárním kruhem žije pouze málo lidí. Největšími městy jsou Murmansk s 325 000 obyvateli, Norilsk se 135 000 obyvateli a Vorkuta s cca 70 000 obyvateli (v dobách největší velikosti však měla až 250 000 obyvatel), všechna leží v Rusku. V norském Tromsø žije 62 000 lidí a finském Rovaniemi, které však leží několik kilometrů jižně od polárního kruhu, asi 58 000 lidí. Nejseverněji položeným městem za polárním kruhem je Longyearbyen, který obývá asi 2000 lidí." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Се́верный поля́рный круг — одна из пяти главных параллелей, обозначенных на карте Земли. Северный полярный круг находится в 66°33′44″ (66,5622°) к северу от экватора. Область к северу от северного полярного круга называется Арктикой, к югу от него находится северный пояс умеренного климата. Аналогичная параллель в южном полушарии называется Южный полярный круг. Область южнее неё называется Антарктикой. Северный полярный круг обозначает южную границу области полярного дня. В любом месте к северу от него Солнце видно над горизонтом в течение 24 часов по крайней мере один раз в год, а несколько севернее есть места, где, по крайней мере один раз в год, его не видно над горизонтом в течение 24 часов. На широте полярного круга эти события, происходят ровно по одному разу в год, в июне и декабре в дни солнцестояний. Ещё севернее эти события продолжаются дольше, например, на широте Мурманска Полярная Ночь продолжается 40 суток (Полярный День — 61). Также эти явления происходят и в области Южного полярного круга. В связи с суровостью климата Арктики лишь небольшое количество людей живёт за полярным кругом. Три крупнейших города, расположенных за Северным полярным кругом, находятся в России: Мурманск (307 664 жителей), Норильск (205 000 жителей) и Воркута (70 500 жителей). Четвёртым по количеству жителей является норвежский город Тромсё (62 000 жителей)." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "El círculo polar ártico es uno de los cinco paralelos principales terrestres. Se trata del paralelo de latitud 66º 33' 45 '' Norte (época 2011). El espacio situado al norte se denomina Ártico." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Vòng Bắc Cực là một trong 5 vĩ tuyến chủ yếu được thể hiện trên bản đồ Trái Đất. Đó là vĩ tuyến 66° 33′ 39″ (hoặc 66,56083°) ở phía bắc đường xích đạo. Khu vực ở phía bắc của vòng này gọi là vùng Bắc Cực và khu vực ở ngay phía nam của vòng này gọi là vùng ôn đới bắc. Vĩ tuyến tương đương ở Nam bán cầu gọi là vòng Nam Cực. Vòng Bắc Cực đánh dấu điểm cực nam của ngày vùng cực (ngày có mặt trời suốt 24 giờ, thường gọi là mặt trời nửa đêm) và đêm vùng cực (ngày không có mặt trời suốt 24 giờ). Vùng Bắc Cực và vòng Nam Cực, nơi Mặt Trời - ít nhất mỗi năm một lần - ở trên đường chân trời suốt 24 giờ và ở dưới đường chân trời 24 giờ liên tục. Trên nguyên tắc, ở vòng Bắc Cực việc này diễn ra chính xác mỗi năm 1 lần vào ngày hạ chí trong tháng 6 và ngày đông chí trong tháng 12. Trên thực tế, vì sự khúc xạ khí quyển và vì Mặt Trời hiện ra như một cái đĩa chứ không như một điểm, nên một phần của Mặt Trời nửa đêm trong đêm hạ chí có thể nhìn thấy ở khoảng 50 ′ (~90 km) ở phía nam của vòng Bắc Cực. Cũng vậy, vào ngày đông chí một phần Mặt Trời có thể nhìn thấy ở khoảng 50′(~90 km) tại phía bắc vòng Bắc Cực. Vị trí của vòng Bắc Cực không cố định, mà thay đổi phức tạp theo thời gian (xem thông tin các vĩ tuyến)." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Koło podbiegunowe – równoleżnik ziemski o szerokości geograficznej 66°33'39\"N lub 66°33'39\"S. Na kole podbiegunowym Słońce powinno znajdować się na horyzoncie, gdy nad Zwrotnikiem Raka lub Zwrotnikiem Koziorożca znajduje się ono w zenicie. W rzeczywistości Słońce jest widoczne wówczas trochę wyżej z powodu refrakcji. Odległość koła podbiegunowego od bieguna wynika z nachylenia osi obrotu Ziemi do płaszczyzny ekliptyki. Gdyby to nachylenie było mniejsze niż 45°, koła podbiegunowe znajdowałoby się bliżej równika niż zwrotniki – z taką konfiguracją mamy do czynienie np. na planecie Uran. Na wyższych szerokościach geograficznych w dniach przesilenia letniego lub zimowego Słońce przez całą dobę znajduje się pod horyzontem – odpowiednio na półkuli północnej na przełomie 4. kwartału i 1. kwartału następnego roku, na południowej – na przełomie 2. i 3. kwartału, gdy panuje tam zima. Występuje tam wówczas tzw. noc polarna. Sytuacja odwrotna, kiedy Słońce znajduje się cały czas ponad horyzontem, to dzień polarny. Ze względu na zjawisko refrakcji atmosferycznej obszary występowania nocy polarnych i dni polarnych nie pokrywają się ze sobą. Obszar występowania dni polarnych jest nieco większy niż obszar zawarty wewnątrz koła podbiegunowego i wynosi φ >65°42', zaś obszar nocy polarnych – nieco mniejszy wynoszący φ >67°24'." , "lang" : "pl" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/World_map_with_arctic_circle.svg/200px-World_map_with_arctic_circle.svg.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.mccord-museum.qc.ca/en/keys/webtours/GE_P3_5_EN.html" } ,
      { "type" : "uri", "value" : "http://arcticfocus.com" } ,
      { "type" : "uri", "value" : "http://hpiers.obspm.fr/eop-pc/models/constants.html" } ,
      { "type" : "uri", "value" : "http://www.jqjacobs.net/astro/epoch_2000.html#download" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Arctic_Circle" } ] } ,
  "http://dbpedia.org/resource/Arctic_Circle_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arctic_Circle" } ] }
}
