{
  "http://mpii.de/yago/resource/2009_United_Nations_Climate_Change_Conference" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://en.wikipedia.org/wiki/2009_United_Nations_Climate_Change_Conference" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/UnitedNationsClimateChangeConferences" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/EnvironmentalConferences" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/DiplomaticConferencesInDenmark" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/21st-centuryDiplomaticConferences" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Generic107899976" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Konferencja_Narodów_Zjednoczonych_w_sprawie_Zmian_Klimatu,_Kopenhaga_2009" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Conferenza_ONU_sui_cambiamenti_climatici_2009" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Конференция_ООН_по_изменению_климата_(2009)" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/2009년_국제_연합_기후변화회의" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Conferência_das_Nações_Unidas_sobre_as_Mudanças_Climáticas_de_2009" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Conférence_de_Copenhague_de_2009_sur_le_climat" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/XV_Conferencia_sobre_el_Cambio_Climático_de_la_ONU_2009" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/第15回気候変動枠組条約締約国会議" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/UN-Klimakonferenz_in_Kopenhagen" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0b6k9c0" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:United_Nations_Framework_Convention_on_Climate_Change" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2009_in_international_relations" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Environmental_conferences" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2009_in_the_environment" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Diplomatic_conferences_in_Denmark" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:21st-century_diplomatic_conferences" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_Copenhagen" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:United_Nations_climate_change_conferences" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Hội nghị Liên Hiệp Quốc về Biến đổi Khí hậu 2009" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "UN-Klimakonferenz in Kopenhagen" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Conferència de l'ONU sobre el canvi climàtic 2009" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "2009年联合国气候变化大会" , "lang" : "zh" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/7/7f/COP15_Logo.svg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Конференция ООН по изменению климата — проходила в Белла-Центре, в Копенгагене, Дания с 7 декабря по 18 декабря 2009 года. В рамках конференции проходила 15-я конференция сторон (COP 15) РКИК и 5-я встреча сторон (MOP 5) Киотского протокола. На конференции решаются вопросы климатического характера и разрабатываются действия по предотвращению изменения климата до 2012 года." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "La conferència de l'ONU sobre el canvi climàtic 2009 (COP15) fou una trobada al Bella Center de Copenhaguen, del 7 al 18 de desembre de 2009, entre d'Estats reconeguts a l'Organització de les Nacions Unides amb l'objectiu de debatre noves mesures per aturar el canvi climàtic. La conferència inclou la 15a conferència de partits (COP 15) a l'entorn de la reunió de treball sobre el canvi climàtic de les Nacions Unides i la 5a trobada de partits (COP/MOP 5) per al protocol de Kyoto." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "2009年联合国气候变化大会（2009年12月7日─12月18日），即“《联合国气候变化框架公约》缔约方第15次会议”，缩写为“COP15”，在丹麦首都哥本哈根的贝拉会议中心举行。同时，它还是《京都议定书》签字国第五次会议。 根据“巴厘路线图”的决定，本次会议将诞生一份新的《哥本哈根议定书》，以代替2012年到期的《京都议定书》。如果在本次会议上，各国不能达成共识、并通过新的决议，那么在2012年《京都议定书》第一承诺期到期后，全球将没有一个共同文件来约束温室气体的排放。因此，本次会议被喻为“拯救人类的最后一次机会”。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "La 'Conferenza delle Parti delle Nazioni Unite sui cambiamenti climaticì si è svolta presso il Bella Center di Copenaghen, in Danimarca, tra il 7 e il 18 dicembre 2009. Il tema di questa conferenza sul clima è fare un accordo sulla diminuzione di emissioni di Anidride carbonica. Le delegazioni partecipanti alla conferenza sono 192, tutte Membri dell'UNFCCC." , "lang" : "it" } ,
      { "type" : "literal", "value" : "La conférence de Copenhague a été la 15 conférence des parties de la Convention-cadre des Nations unies sur les changements climatiques. Elle s'est tenue à Copenhague, du 7 au 18 décembre 2009." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Konferencja Narodów Zjednoczonych w sprawie zmian klimatu, Kopenhaga 2009 znana z skrócie jako szczyt w Kopenhadze – międzynarodowa konferencja poświęcona problematyce zmian klimatu. Odbywała się od 7 do 18 grudnia 2009 w Bella Center w Kopenhadze. Organizował ją Sekretariat Ramowej konwencji Narodów Zjednoczonych ds. zmian klimatu, a gospodarzem konferencji był rząd Danii. Gośćmi spotkania było ponad 190 delegacji rządowych." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "The 2009 United Nations Climate Change Conference, commonly known as the Copenhagen Summit, was held at the Bella Center in Copenhagen, Denmark, between 7 December and 18 December. The conference included the 15th Conference of the Parties (COP 15) to the United Nations Framework Convention on Climate Change and the 5th Meeting of the Parties (MOP 5) to the Kyoto Protocol. According to the Bali Road Map, a framework for climate change mitigation beyond 2012 was to be agreed there." , "lang" : "en" } ,
      { "type" : "literal", "value" : "第15回気候変動枠組条約締約国会議（だい15かいきこうへんどうわくぐみじょうやくていやくこくかいぎ、Fifteenth Session of the Conference of Parties to the United Nations Framework Convention on Climate Change）は、2009年12月7日から12月18日の日程でデンマーク・コペンハーゲンのベラセンターで開催された、温室効果ガス排出規制に関する国際的な合意形成を主な目的とした国際会議である。通称COP15。同時に開催された第5回京都議定書締約国会合（COP/MOP5）と合わせ、全体としてはコペンハーゲン国連気候変動会議（United Nations Climate Change Conference in Copenhagen）と呼ばれる。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Förenta nationernas klimatkonferens i Köpenhamn 2009 (COP15) ägde rum på Bella Center i Köpenhamn, Danmark, mellan 7 och 18 december 2009. På mötet deltog cirka 15 000 delegater från 192 länder, och konferensens huvudmål var att delegaterna skulle enas om åtgärder som kan bromsa den globala uppvärmningen. Konferensen var den femtonde konferensen mellan parterna bakom FN:s klimatkonvention och det femte mötet för parterna bakom Kyotoprotokollet (COP/MOP 5)." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "La XV Conferencia Internacional sobre el Cambio Climático se celebró en Copenhague, Dinamarca, del 7 al 18 de diciembre de 2009. Denominada COP 15 («15a Conferencia de las partes»), fue organizada por la Convención Marco de las Naciones Unidas sobre el Cambio Climático, que organiza conferencias anuales desde 1995 con la meta de preparar futuros objetivos para reemplazar los del Protocolo de Kioto, que termina en 2012." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Die UN-Klimakonferenz in Kopenhagen fand vom 7. bis 18. Dezember 2009 im Bella Center statt. Sie war die 15. Konferenz der Vertragsstaaten der Klimarahmenkonvention der Vereinten Nationen und stellte das fünfte Treffen im Rahmen des Kyoto-Protokolls dar." , "lang" : "de" } ,
      { "type" : "literal", "value" : "De klimaatconferentie van Kopenhagen was een klimaatconferentie van het UNFCCC, die plaatsvond van 7 tot 18 december 2009 in de Deense hoofdstad Kopenhagen. Tijdens deze klimaattop werd door wereldleiders (officieel slechts door milieuministers) beslist over de uiteindelijke inhoud van het nieuwe internationale klimaatverdrag, dat het Kyoto-protocol dient te vervangen." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "FNs klimakonferanse 2009 var en internasjonal konferanse om klimaendringene som ble arrangert av De forente nasjoner (FN). Konferansen fant sted i Bella Center ved Københavns Universitet mellom 7. og 18. desember 2009. Konferansen er samtidig den 15. konferansen blant partene i Klimakonvensjonen (COP 15) og det 5. møte mellom partene fra Kyoto-avtalen (COP/MOP 5)." , "lang" : "no" } ,
      { "type" : "literal", "value" : "A Conferência das Nações Unidas sobre as Mudanças Climáticas de 2009, também chamada Conferência de Copenhague ou Cimeira de Copenhaga (oficialmente United Nations Climate Change Conference ou COP15) foi realizada entre os dias 7 e 18 de dezembro de 2009, em Copenhague, Dinamarca. Esta cimeira, organizada pelas Nações Unidas, reuniu os líderes mundiais para discutir como reagir às mudanças climáticas actuais." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Kööpenhaminan ilmastokokous (engl. United Nations Climate Change Conference COP 15) järjestettiin Bella Center -konferenssikeskuksessa Kööpenhaminassa, Tanskassa 7. –18. joulukuuta 2009. Balin ilmastokokouksessa vuonna 2007 sovitun tiekartan mukaisesti Kööpenhaminassa oli tavoitteena saada aikaan kansainvälinen sopimus ilmastonmuutoksen lievittämisestä vuoden 2012 jälkeen, jolloin Kioton sopimuksen voimassaolokausi päättyy. Sitovaa sopimusta kokouksessa ei sovittu." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Az ENSZ éghajlatváltozási keretegyezmény konferenciája 2009. december 7-étől 18-áig tartott. Dániában, Koppenhágában rendezték meg a Bella Centerben. A konferencia magába foglalta a részes államok 15. konferenciáját, és a kiotói jegyzőkönyv szerinti 5. találkozóját. az ENSZ éghajlatváltozási keretegyezményét, a kiotói jegyzőkönyvet tárgyalták újra. A konferencián az UNFCCC tagországok képviseltették magukat." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Hội nghị về Biến đổi Khí hậu 2009 đang diễn ra tại Bella Center ở Copenhagen, Đan Mạch, từ 7 đến 18 tháng 12 năm 2009. Hội nghị này cũng bao gồm Hội nghị các bên lần thứ 15 (COP 15) trong khuôn khổ Chương trình khung của Liên hiệp quốc về biến đổi khí hậu và cuộc họp của các bên lần thứ 5 (COP/MOP 5) về Nghị định thư Kyoto. Theo lộ trình Bali, chương trình khung về giảm thiểu biến đổi khí hậu trước năm 2012 sẽ được đưa ra ở hội nghị này." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "2009년 국제 연합 기후 변화 회의은 덴마크 코펜하겐 벨라센터에서 2009년 12월 7일에서 18일까지 개최된 회의이다. 기후 변화에 관한 국제 연합 기본 협약의 15차 회의와 교토 의정서 제5차 회의(COP/MOP 5)를 겸해 열렸다." , "lang" : "ko" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/2009_United_Nations_Climate_Change_Conference" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/2009_United_Nations_Climate_Change_Conference?oldid=494319625" } ] ,
    "http://dbpedia.org/property/above" : [ { "type" : "literal", "value" : "United Nations Climate Change Conference" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/image" : [ { "type" : "literal", "value" : "190" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Kööpenhaminan ilmastokokous (engl. United Nations Climate Change Conference COP 15) järjestettiin Bella Center -konferenssikeskuksessa Kööpenhaminassa, Tanskassa 7. –18. joulukuuta 2009. Balin ilmastokokouksessa vuonna 2007 sovitun tiekartan mukaisesti Kööpenhaminassa oli tavoitteena saada aikaan kansainvälinen sopimus ilmastonmuutoksen lievittämisestä vuoden 2012 jälkeen, jolloin Kioton sopimuksen voimassaolokausi päättyy. Sitovaa sopimusta kokouksessa ei sovittu. Kokous oli YK:n ilmastonmuutoskonventin (UNFCCC) viidestoista konferenssi. Sitä edelsi maaliskuussa 2009 Kööpenhaminassa pidetty tieteellinen konferenssi Climate Change: Global Risks, Challenges and Decisions, jonka tavoitteena oli koota viimeaikainen tieteellinen ymmärrys ihmisen toiminnan vaikutuksesta ilmastoon. Kokouksen yhteenvetoraportti pyrkii esittämään tämän tiedon maallikolle ymmärrettävällä tavalla. Kööpenhaminan ilmastokokouksen alla useat maat ilmoittivat sitoutuvansa kasvihuonekaasupäästöjensä vähentämiseen: Euroopan unioni sitoutui vähentämään päästöjään 20 % vuoden 1990 tasosta vuoteen 2020 mennessä, mutta nostaa tavoitteen 30 %:iin, jos vastaavansuuruisista päästövähennyksistä saadaan aikaan sitova kansainvälinen sopimus. Kiina ilmoitti alentavansa hiili-intensiteettiä 40–45 % vuoden 2005 tasosta vuoteen 2020 mennessä. Hiili-intensiteetti kuvaa hiilidioksidipäästöjä suhteutettuna bruttokansantuotteeseen. Yhdysvallat aikoo leikata päästöjään 17 % vuoden 2005 tasosta vuoteen 2020 mennessä ja 83 % vuoteen 2050 mennessä. Intia aikoo vähentää hiili-intensiteettiään 24 prosenttia vuoteen 2020 mennessä vuoden 2005 tasosta. Kokouksessa sovittiin myös ilmastorahaston perustamisesta kehitysmaiden tukemiseksi. Wikiuutiset Wikiuutisissa on aiheeseen liittyvä uutinen: Ilmastosopimusta ei syntynyt Kööpenhaminassa" , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Förenta nationernas klimatkonferens i Köpenhamn 2009 (COP15) ägde rum på Bella Center i Köpenhamn, Danmark, mellan 7 och 18 december 2009. På mötet deltog cirka 15 000 delegater från 192 länder, och konferensens huvudmål var att delegaterna skulle enas om åtgärder som kan bromsa den globala uppvärmningen. Konferensen var den femtonde konferensen mellan parterna bakom FN:s klimatkonvention och det femte mötet för parterna bakom Kyotoprotokollet (COP/MOP 5). Enligt de riktlinjer som sattes upp under klimatkonferensen i Bali (COP13) 2007 skulle Köpenhamnsmötet huvudmål vara att komma överens om vad som ska ersätta Kyotoprotokollet när det löper ut 2012. Kyotoprotokollet ingår i FN:s klimatkonvention som trädde i kraft 1994." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "A Conferência das Nações Unidas sobre as Mudanças Climáticas de 2009, também chamada Conferência de Copenhague ou Cimeira de Copenhaga (oficialmente United Nations Climate Change Conference ou COP15) foi realizada entre os dias 7 e 18 de dezembro de 2009, em Copenhague, Dinamarca. Esta cimeira, organizada pelas Nações Unidas, reuniu os líderes mundiais para discutir como reagir às mudanças climáticas actuais. Foi a 15ª conferência realizada pela UNCCC (Convenção-Quadro das Nações Unidas sobre Mudança do Clima). A conferência foi precedida por um congresso científico organizado pela Universidade de Copenhaga intitulado Climate Change: Global Risks, Challenges and Decisions, realizado em Março de 2009. Cento e noventa e duas nações foram representadas na conferência, tornando-a na maior conferência da ONU sobre mudanças climáticas. A reunião foi presidida por Connie Hedegaard até ao dia 16 de Dezembro, quando resignou ao cargo, sendo substituída pelo primeiro ministro dinamarquês Lars Loekke Rasmussen. Foi considerada pela imprensa mundial como uma conferência um tanto polêmica e que não atingiu os planos de discussão almejados. O presidente Lula da Silva foi um dos destaques da conferência, sendo aplaudido quatro vezes durante seu longo discurso. Além disso o presidente brasileiro assumiu uma posição crítica na reunião e confessou sua irritação perante os temas debatidos." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Az ENSZ éghajlatváltozási keretegyezmény konferenciája 2009. december 7-étől 18-áig tartott. Dániában, Koppenhágában rendezték meg a Bella Centerben. A konferencia magába foglalta a részes államok 15. konferenciáját, és a kiotói jegyzőkönyv szerinti 5. találkozóját. az ENSZ éghajlatváltozási keretegyezményét, a kiotói jegyzőkönyvet tárgyalták újra. A konferencián az UNFCCC tagországok képviseltették magukat. A konferenciát megelőzte a Klímaváltozás: Globális kockázatok, Kihívások és Döntések tudományos csúcstalálkozó, amit 2009 márciusában tartottak." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Die UN-Klimakonferenz in Kopenhagen fand vom 7. bis 18. Dezember 2009 im Bella Center statt. Sie war die 15. Konferenz der Vertragsstaaten der Klimarahmenkonvention der Vereinten Nationen und stellte das fünfte Treffen im Rahmen des Kyoto-Protokolls dar. Die Klimakonferenz war mit etwa 27.000 Teilnehmern, darunter 10.500 staatlichen Delegierten, „eines der größten Treffen der Diplomatiegeschichte“ und wurde in Anbetracht des Ergebnisses gleichzeitig als „eines der am wenigsten erfolgreichen“ beschrieben. Auf der Konferenz einigten sich die Delegierten nur auf einen „Minimalkonsens“. Im Copenhagen Accord, einem völkerrechtlich nicht bindenden und von den Vertragsstaaten lediglich „zur Kenntnis“ genommenen, nicht aber formell angenommenen Papier, wird das Ziel erwähnt, die Erderwärmung auf weniger als 2 °C im Vergleich zum vorindustriellen Niveau zu begrenzen. Der Fahrplan von Bali 2007 hatte demgegenüber für Kopenhagen den Beschluss eines verbindlichen Regelwerks für den Klimaschutz nach 2012 vorgesehen." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Hội nghị về Biến đổi Khí hậu 2009 đang diễn ra tại Bella Center ở Copenhagen, Đan Mạch, từ 7 đến 18 tháng 12 năm 2009. Hội nghị này cũng bao gồm Hội nghị các bên lần thứ 15 (COP 15) trong khuôn khổ Chương trình khung của Liên hiệp quốc về biến đổi khí hậu và cuộc họp của các bên lần thứ 5 (COP/MOP 5) về Nghị định thư Kyoto. Theo lộ trình Bali, chương trình khung về giảm thiểu biến đổi khí hậu trước năm 2012 sẽ được đưa ra ở hội nghị này." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "La conférence de Copenhague a été la 15 conférence des parties de la Convention-cadre des Nations unies sur les changements climatiques. Elle s'est tenue à Copenhague, du 7 au 18 décembre 2009. Conformément à la feuille de route adoptée en 2007 lors de la COP 13, elle devait être l'occasion, pour les 192 pays ayant ratifié la Convention, de renégocier un accord international sur le climat remplaçant le protocole de Kyoto, initié lors de la COP 3 en 1997 et dont la première étape prend fin en 2012. Cette COP 15 était également la MOP 5, soit la 5 réunion annuelle depuis l'entrée en vigueur du protocole de Kyoto en 2005. Quinzième édition du sommet annuel des représentants des pays ayant ratifié la Convention-cadre des Nations unies sur le changement climatique, la COP 15 a abouti au « premier accord réellement mondial » (selon le secrétaire général de l'ONU) visant à réduire de moitié les émissions de gaz à effet de serre en 2050 par rapport à celles de 1990, pour ne pas dépasser une augmentation moyenne de 2 °C en 2100 par rapport à l'ère pré-industrielle, soit 1850 (et non pas à 1,5 °C comme le souhaitaient vivement les représentants des pays insulaires, le G77, la Chine et l'Alliance bolivarienne pour les Amériques. Cet accord n'est pas juridiquement contraignant, car il ne prolonge pas le protocole de Kyoto, censé prendre fin en 2013. Il n'est en outre pas assorti de dates-butoirs ni d'objectifs quantitatifs alors que pour stabiliser la hausse de températures à 2 degrés par rapport à l'ère pré-industrielle, les pays industrialisés doivent réduire de 40 % les émissions de gaz à effet de serre avant 2020. A l’heure actuelle, le cumul des objectifs négociés ne dépasse pas les 20 %. Chaque pays s'est engagé à formuler avant fin janvier 2010 ses objectifs de baisse d'émission de gaz à effet de serre pour l'horizon 2015-2020. Certains pays en développement ont néanmoins accepté de mettre en œuvre des mesures d’atténuation et de lutte contre la déforestation, au niveau national, et de publier un bilan bisannuel de ces efforts tandis que les pays riches ont accepté de consacrer annuellement 100 milliards de dollars américains aux pays en développement." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "La 'Conferenza delle Parti delle Nazioni Unite sui cambiamenti climaticì si è svolta presso il Bella Center di Copenaghen, in Danimarca, tra il 7 e il 18 dicembre 2009. Il tema di questa conferenza sul clima è fare un accordo sulla diminuzione di emissioni di Anidride carbonica. Le delegazioni partecipanti alla conferenza sono 192, tutte Membri dell'UNFCCC." , "lang" : "it" } ,
      { "type" : "literal", "value" : "第15回気候変動枠組条約締約国会議（だい15かいきこうへんどうわくぐみじょうやくていやくこくかいぎ、Fifteenth Session of the Conference of Parties to the United Nations Framework Convention on Climate Change）は、2009年12月7日から12月18日の日程でデンマーク・コペンハーゲンのベラセンターで開催された、温室効果ガス排出規制に関する国際的な合意形成を主な目的とした国際会議である。通称COP15。同時に開催された第5回京都議定書締約国会合（COP/MOP5）と合わせ、全体としてはコペンハーゲン国連気候変動会議（United Nations Climate Change Conference in Copenhagen）と呼ばれる。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "De klimaatconferentie van Kopenhagen was een klimaatconferentie van het UNFCCC, die plaatsvond van 7 tot 18 december 2009 in de Deense hoofdstad Kopenhagen. Tijdens deze klimaattop werd door wereldleiders (officieel slechts door milieuministers) beslist over de uiteindelijke inhoud van het nieuwe internationale klimaatverdrag, dat het Kyoto-protocol dient te vervangen. Het nieuwe verdrag treedt in 2012 in werking en bevat concrete doelen voor 2020, die het opwarmen van de aarde moeten tegengaan. Deze klimaattop, ook wel COP15 of Conference of Parties (COP) genoemd, was de 15e in een lange reeks sinds de historische conferentie in het Japanse Kyoto in 1997 (Kyoto was COP3, COP1 was in Berlijn in 1995). De belangrijkste tussenstops in recente jaren waren COP13 op Bali in december 2007 en COP14 in het Poolse Poznań, december 2008. De klimaatconferentie werd bezocht door vertegenwoordigers van 192 landen. Belangrijk onderhandelpunt was de hoeveelheid broeikasgassen die minder uitgestoten mogen worden door individuele landen. Ook ontbossing en financiering voor ontwikkelingslanden die kampen met de gevolgen van de huidige klimaatverandering, waren onderwerp van gesprek." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Конференция ООН по изменению климата — проходила в Белла-Центре, в Копенгагене, Дания с 7 декабря по 18 декабря 2009 года. В рамках конференции проходила 15-я конференция сторон (COP 15) РКИК и 5-я встреча сторон (MOP 5) Киотского протокола. На конференции решаются вопросы климатического характера и разрабатываются действия по предотвращению изменения климата до 2012 года. Данной конференции предшествовала научная конференция «Изменение климата: глобальные риски, проблемы и решения», которая состоялась также в Белла-Центре в марте 2009 года." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "La conferència de l'ONU sobre el canvi climàtic 2009 (COP15) fou una trobada al Bella Center de Copenhaguen, del 7 al 18 de desembre de 2009, entre d'Estats reconeguts a l'Organització de les Nacions Unides amb l'objectiu de debatre noves mesures per aturar el canvi climàtic. La conferència inclou la 15a conferència de partits (COP 15) a l'entorn de la reunió de treball sobre el canvi climàtic de les Nacions Unides i la 5a trobada de partits (COP/MOP 5) per al protocol de Kyoto. En relació al full de ruta de Bali, durant aquesta trobada s'ha d'acordar una línia de treball per a la mitigació del canvi climàtic per abans del 2012. La conferència està precedida per una trobada de científics sota el títol \"El canvi climàtic: riscos globals, reptes i decisions\", que es va celebrar el març de 2009 també al Bella Center." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "La XV Conferencia Internacional sobre el Cambio Climático se celebró en Copenhague, Dinamarca, del 7 al 18 de diciembre de 2009. Denominada COP 15 («15a Conferencia de las partes»), fue organizada por la Convención Marco de las Naciones Unidas sobre el Cambio Climático, que organiza conferencias anuales desde 1995 con la meta de preparar futuros objetivos para reemplazar los del Protocolo de Kioto, que termina en 2012. En la conferencia se acreditaron 34.000 personas entre delegados de los 192 países miembros de la CMNUCC, expertos en clima, representantes de organizaciones no gubernamentales y prensa. Esta cumbre fue la culminación de un proceso de preparación que se inició en Bali en 2007, con una \"Hoja de Ruta\" adoptada por los países miembros. El acuerdo fue tomado por cuatro países emergentes y los Estados Unidos en la noche del 18 de diciembre, que fue comunicado y aceptado posteriormente por la UE. El texto, no vinculante, sin objetivos cuantitativos y sin plazos (y que no prolonga pues el Protocolo de Kyoto), fue criticado por numerosos gobiernos y organizaciones como un \"fracaso\"." , "lang" : "es" } ,
      { "type" : "literal", "value" : "The 2009 United Nations Climate Change Conference, commonly known as the Copenhagen Summit, was held at the Bella Center in Copenhagen, Denmark, between 7 December and 18 December. The conference included the 15th Conference of the Parties (COP 15) to the United Nations Framework Convention on Climate Change and the 5th Meeting of the Parties (MOP 5) to the Kyoto Protocol. According to the Bali Road Map, a framework for climate change mitigation beyond 2012 was to be agreed there. The conference was preceded by the Climate Change: Global Risks, Challenges and Decisions scientific conference, which took place in March 2009 and was also held at the Bella Center. The negotiations began to take a new format when in May 2009 UN Secretary General Ban Ki-moon attended the World Business Summit on Climate Change in Copenhagen, organised by the Copenhagen Climate Council (COC), where he requested that COC councillors attend New York's Climate Week at the Summit on Climate Change on 22 September and engage with heads of government on the topic of the climate problem. Connie Hedegaard was president of the conference until December 16, 2009, handing over the chair to Danish Prime Minister Lars Løkke Rasmussen in the final stretch of the conference, during negotiations between heads of state and government. On Friday 18 December, the final day of the conference, international media reported that the climate talks were \"in disarray\". Media also reported that in lieu of a summit collapse, solely a \"weak political statement\" was anticipated at the conclusion of the conference. The Copenhagen Accord was drafted by the United States, China, India, Brazil and South Africa on December 18, and judged a \"meaningful agreement\" by the United States government. It was \"taken note of\", but not \"adopted\", in a debate of all the participating countries the next day, and it was not passed unanimously. The document recognised that climate change is one of the greatest challenges of the present day and that actions should be taken to keep any temperature increases to below 2 °C. The document is not legally binding and does not contain any legally binding commitments for reducing CO2 emissions. Many countries and non-governmental organisations were opposed to this agreement, but, throughout 2010, 138 countries had either formally signed on to agreement or signaled they would. Tony Tujan of the IBON Foundation suggests the perceived failure of Copenhagen may prove useful, if it allows people to unravel some of the underlying misconceptions and work towards a new, more holistic view of things. This could help gain the support of developing countries. Malta's Ambassador for Climate Change, Michael Zammit Cutajar, extends this to suggest \"the shock has made people more open to dialogue\"" , "lang" : "en" } ,
      { "type" : "literal", "value" : "2009年联合国气候变化大会（2009年12月7日─12月18日），即“《联合国气候变化框架公约》缔约方第15次会议”，缩写为“COP15”，在丹麦首都哥本哈根的贝拉会议中心举行。同时，它还是《京都议定书》签字国第五次会议。 根据“巴厘路线图”的决定，本次会议将诞生一份新的《哥本哈根议定书》，以代替2012年到期的《京都议定书》。如果在本次会议上，各国不能达成共识、并通过新的决议，那么在2012年《京都议定书》第一承诺期到期后，全球将没有一个共同文件来约束温室气体的排放。因此，本次会议被喻为“拯救人类的最后一次机会”。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Konferencja Narodów Zjednoczonych w sprawie zmian klimatu, Kopenhaga 2009 znana z skrócie jako szczyt w Kopenhadze – międzynarodowa konferencja poświęcona problematyce zmian klimatu. Odbywała się od 7 do 18 grudnia 2009 w Bella Center w Kopenhadze. Organizował ją Sekretariat Ramowej konwencji Narodów Zjednoczonych ds. zmian klimatu, a gospodarzem konferencji był rząd Danii. Gośćmi spotkania było ponad 190 delegacji rządowych. W ramach konferencji odbywały się lub podpisano: XV Konferencja stron Ramowej konwencji Narodów Zjednoczonych w sprawie zmian klimatu - COP 15 Ugodę z Kopenhagi (Copenhagen Accord) Program konferencji obejmował oficjalne spotkania plenarne, nieoficjalne negocjacje państw członkowskich konwencji UNFCCC i protokołu z Kioto, dyskusje panelowe i prezentacje organizowane przez grupy robocze, zespoły ekspertów, organizacje pozarządowe, biznesowe i międzyrządowe (w tym organizacje ekologiczne i reprezentujące ludy tubylcze), a także towarzyszące konferencji ogólnodostępne wystawy, pokazy, seminaria i happeningi. Na czas trwania konferencji teren konferencyjny Bella Center uznany został za obszar eksterytorialny podlegający wyłącznej jurysdykcji ONZ. Pomimo szalonego tempa negocjacji pod koniec konferencji, zakończyła się ona brakiem porozumienia . Przypisy" , "lang" : "pl" } ,
      { "type" : "literal", "value" : "2009년 국제 연합 기후 변화 회의은 덴마크 코펜하겐 벨라센터에서 2009년 12월 7일에서 18일까지 개최된 회의이다. 기후 변화에 관한 국제 연합 기본 협약의 15차 회의와 교토 의정서 제5차 회의(COP/MOP 5)를 겸해 열렸다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "FNs klimakonferanse 2009 var en internasjonal konferanse om klimaendringene som ble arrangert av De forente nasjoner (FN). Konferansen fant sted i Bella Center ved Københavns Universitet mellom 7. og 18. desember 2009. Konferansen er samtidig den 15. konferansen blant partene i Klimakonvensjonen (COP 15) og det 5. møte mellom partene fra Kyoto-avtalen (COP/MOP 5). Før konferansen ble det avholdt en vitenskapelig konferanse, Climate Change: Global Risks, Challenges and Decisions, som ble arrangert i Bella Center i mars 2009." , "lang" : "no" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/COP15_Logo.svg/200px-COP15_Logo.svg.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.klimaforum.org/" } ,
      { "type" : "uri", "value" : "http://www.klimaforum09.org/" } ,
      { "type" : "uri", "value" : "http://declaration.klimaforum.org/declaration/system-change-not-climate-change/" } ,
      { "type" : "uri", "value" : "http://unfccc.int/2860.php" } ,
      { "type" : "uri", "value" : "http://www.unifem.org/attachments/partnerships/climate_change/lac_text_15_Sept_2009.pdf" } ,
      { "type" : "uri", "value" : "http://www.climateactiontracker.org/" } ,
      { "type" : "uri", "value" : "http://www.un.org/wcm/content/site/chronicle/home" } ,
      { "type" : "uri", "value" : "http://www.cop15.dk/" } ,
      { "type" : "uri", "value" : "http://www.hopenhagen.org/" } ,
      { "type" : "uri", "value" : "http://un.org/wcm/content/site/climatechange/lang/en/pages/2009summit" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Clarify" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/2009_United_Nations_Climate_Change_Conference" } ] ,
    "http://dbpedia.org/property/reason" : [ { "type" : "literal", "value" : "what academic field is he in?" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/header" : [ { "type" : "literal", "value" : "Information" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/label" : [ { "type" : "literal", "value" : "Participants:" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Location:" , "lang" : "en" } ,
      { "type" : "literal", "value" : "UN Chronicle:" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Date:" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/data" : [ { "type" : "uri", "value" : "http://www.un.org/wcm/content/site/chronicle/home" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bella_Center" } ,
      { "type" : "literal", "value" : "UNFCCC member countries" , "lang" : "en" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Denmark" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Copenhagen" } ,
      { "type" : "literal", "value" : "7" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/date" : [ { "type" : "literal", "value" : "June 2011" , "lang" : "en" } ] } ,
  "http://dbpedia.org/resource/United_Nations_Climate_Change_Conference_2009" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/2009_Climate_Talks" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/2009_Copenhagen_Conference" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/2009_UN_Climate_Change_Conference" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/2009_United_Nations_climate_change_conference" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/2009_United_Nations_climate_change_conference_2009" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Barcelona_Climate_Change_Talks_2009" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/COP-15" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/COP15" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/COP_15" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Climate_conference_in_Copenhagen" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copendenier" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_2009" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_Climate_Conference" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_Climate_Summit" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_Climate_Talks" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_Conference" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_Summit" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_United_Nations_Climate_Change_Conference" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_climate_change" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_climate_conference" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_climate_summit" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_global_climate_change_summit" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Copenhagen_summit" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Danish_text" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/UN_Climate_Change_Conference_2009" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/UN_climate_change_conference_2009" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/United_Nations_climate_change_conference_2009" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/United_Nations_climate_change_conference_in_Copenhagen" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/Hopenhagen" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] } ,
  "http://dbpedia.org/resource/CCC" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_United_Nations_Climate_Change_Conference" } ] }
}
