{
  "http://mpii.de/yago/resource/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources" } ] } ,
  "http://en.wikipedia.org/wiki/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources" } ] } ,
  "http://dbpedia.org/resource/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/TreatiesConcluDEDIn1980" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/AntarcticaAgreements" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/EnvironmentTreaties" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/ColdWarTreaties" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.024121" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Convenção_para_Conservação_dos_Recursos_Vivos_Marinhos_Antárticos" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Úmluva_o_zachování_živých_mořských_zdrojů_Antarktidy" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Convenzione_per_la_Protezione_delle_Risorse_Marine_Viventi_in_Antartide" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/남극해양생물자원_보존조약" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Convention_sur_la_conservation_de_la_faune_et_la_flore_marines_de_l'Antarctique" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cold_War_treaties" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Fishing_law" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Treaties_entered_into_force_in_1982" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Antarctica_agreements" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1982_in_Antarctica" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Environment_treaties" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1982_in_the_environment" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Environment_of_Antarctica" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Treaties_concluded_in_1980" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "南极海洋生物资源养护委员会" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Úmluva o zachování živých mořských zdrojů Antarktidy" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Convention for the Conservation of Antarctic Marine Living Resources" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Công ước về Bảo tồn nguồn lợi ở biển Nam Cực" , "lang" : "vi" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "南极海洋生物资源养护委员会（Convention for the Conservation of Antarctic Marine Living Resources）是南极条约体系的一部分，成立于1980年，总部位于澳大利亚塔斯马尼亚州。委员会的目标是保护南极周边海域的环境和生态系统完整性，并保存南极海洋生物资源。 成员国有：阿根廷、澳大利亚、比利时、巴西、保加利亚、加拿大、智利、欧盟、芬兰、法国、德国、希腊、印度、意大利、日本、韩国、纳米比亚、荷兰、新西兰、挪威、秘鲁、波兰、俄罗斯、南非、西班牙、瑞典、乌克兰、英国、美国、乌拉圭和瓦努阿图。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "A Convenção para Conservação dos Recursos Vivos Marinhos Antárticos é parte do sistema do Tratado da Antártica. Sua finalidade é proteger o ambiente e conservar os recursos marinhos vivos no Oceano Antártico. A execução da Convenção foi implementada por uma Comissão internacional localizada em Hobart, capital do estado da Tasmânia, Austrália." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Công ước về Bảo tồn nguồn lợi ở biển Nam Cực viết tắt là CCAMLR, là một công ước quốc tế của một phần hệ thống các Hiệp ước liên quan đến Nam Cực. Công ước đã được ký kết vào ngày 01 tháng 8 năm 1980 và có hiệu lực kể từ ngày 07 tháng 4 năm 1982. Công ước này do Ủy ban Bảo tồn nguồn lợi biển ở vùng Nam Cực dự thảo và phát động ký kết, Ủy ban này có trụ sở chính ở Tasmania, Úc." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Úmluva o zachování živých mořských zdrojů Antarktidy (Convention on the Conservation of Antarctic Marine Living Resources) je směrnice, která je součástí Antarktického smluvního systému. Sepsána byla 20. května 1980, v účinnosti je od 7. dubna 1982. Její dodržování střeží Komise pro zachování živých mořských zdrojů Antarktidy (CCAMLR - Commission for the Conservation of Antarctic Marine Living Resources), která sídlí v Hobartu na Tasmánii." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "La Convenzione per la Protezione delle Risorse Marine Viventi in Antartide (Convention on the Conservation of Antarctic Marine Living Resources, CCAMLR) è parte del Trattato Antartico. Essa, firmata a Canberra il 20 maggio 1980, è entrata in vigore il 7 aprile 1982. Il suo obiettivo è di preservare la vita marina e l'integrità ambientale antartica." , "lang" : "it" } ,
      { "type" : "literal", "value" : "The Convention on the Conservation of Antarctic Marine Living Resources, also Commission on the Conservation of Antarctic Marine Living Resources, and CCAMLR, is part of the Antarctic Treaty System. The Convention was opened for signature on 1 August 1980 and entered into force on 7 April 1982 by the Commission for the Conservation of Antarctic Marine Living Resources, headquartered in Tasmania, Australia. The goal is to preserve marine life and environmental integrity in and near Antarctica." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Konvensjonen for bevaring av marine levende ressurser i Antarktis er en konvensjon som trådte ikraft i 1982 og er en del av Antarktis-traktaten. Konvensjonen forvaltes av Kommisjonen for bevaring av marine levende ressurser i Antarktis. «Bevaring» er i konvensjonen definert slik at det omfatter rasjonell utnytting av ressursene. Utenom fisket etter krill foregår det fiske etter antarktisk tannfisk, patagonisk tannfisk og makrellisfisk i området." , "lang" : "no" } ,
      { "type" : "literal", "value" : "남극해양생물자원 보존조약(南極海洋生物資源保存條約, CCAMLR)은 플랑크톤·크릴새우·고래 등 남극의 해양생물자원을 보호 보존하고 유용한 이용을 꾀하기 위하여 맺은 조약이다. 이 조약의 조약비준국은 보존위원회를 설치하여 그 밑에 있는 과학소위원회의 조사에 기초하여 크릴새우의 어획량을 결정한다. 남극의 영토권과 200해리 수역 문제는 동결되었다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "La Convention sur la conservation de la faune et la flore marines de l'Antarctique (Convention on the Conservation of Antarctic Marine Living Resources en anglais, communément appelée CCAMLR que l'on prononce « kammelar ») est entrée en vigueur en 1982, dans le cadre du Système du traité sur l'Antarctique, en vertu de l'Article IX du Traité." , "lang" : "fr" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources?oldid=477641624" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "A Convenção para Conservação dos Recursos Vivos Marinhos Antárticos é parte do sistema do Tratado da Antártica. Sua finalidade é proteger o ambiente e conservar os recursos marinhos vivos no Oceano Antártico. A execução da Convenção foi implementada por uma Comissão internacional localizada em Hobart, capital do estado da Tasmânia, Austrália." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "La Convention sur la conservation de la faune et la flore marines de l'Antarctique (Convention on the Conservation of Antarctic Marine Living Resources en anglais, communément appelée CCAMLR que l'on prononce « kammelar ») est entrée en vigueur en 1982, dans le cadre du Système du traité sur l'Antarctique, en vertu de l'Article IX du Traité." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "The Convention on the Conservation of Antarctic Marine Living Resources, also Commission on the Conservation of Antarctic Marine Living Resources, and CCAMLR, is part of the Antarctic Treaty System. The Convention was opened for signature on 1 August 1980 and entered into force on 7 April 1982 by the Commission for the Conservation of Antarctic Marine Living Resources, headquartered in Tasmania, Australia. The goal is to preserve marine life and environmental integrity in and near Antarctica. It was established in large part to concerns that an increase in krill catches in the Southern Ocean could have a serious impact on populations of other marine life which are dependent upon krill for food. 31 nations were signatory parties on the convention, they include: Argentina, Australia, Belgium, Brazil, Bulgaria, Canada, Chile, Cook Islands, EU, Finland, France, Germany, Greece, India, Italy, Japan, South Korea, Namibia, Netherlands, New Zealand, Norway, Peru, Poland, Russia, South Africa, Spain, Sweden, Ukraine, United Kingdom, United States, Uruguay, and Vanuatu. In 1985, CCAMLR set up the Ecosystem Monitoring Programme (CEMP) to further monitor the effects of fishing and harvesting of species in the area." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Công ước về Bảo tồn nguồn lợi ở biển Nam Cực viết tắt là CCAMLR, là một công ước quốc tế của một phần hệ thống các Hiệp ước liên quan đến Nam Cực. Công ước đã được ký kết vào ngày 01 tháng 8 năm 1980 và có hiệu lực kể từ ngày 07 tháng 4 năm 1982. Công ước này do Ủy ban Bảo tồn nguồn lợi biển ở vùng Nam Cực dự thảo và phát động ký kết, Ủy ban này có trụ sở chính ở Tasmania, Úc. Năm 1985, CCAMLR thiết lập Chương trình Giám sát hệ sinh thái (CEMP) để tiếp tục theo dõi ảnh hưởng của việc đánh bắt cá và thu hoạch của các loài khác trong khu vực." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Konvensjonen for bevaring av marine levende ressurser i Antarktis er en konvensjon som trådte ikraft i 1982 og er en del av Antarktis-traktaten. Konvensjonen forvaltes av Kommisjonen for bevaring av marine levende ressurser i Antarktis. «Bevaring» er i konvensjonen definert slik at det omfatter rasjonell utnytting av ressursene. Utenom fisket etter krill foregår det fiske etter antarktisk tannfisk, patagonisk tannfisk og makrellisfisk i området. Kommisjonen vedtar årlig tilrådinger av totalkvoter for de ulike artene i konvensjonsområdet, som utgjør det meste av Sørishavet. Totalkvotene blir ikke delt mellom de enkelte medlemmene og fisket stanser når totalkvotene er tatt." , "lang" : "no" } ,
      { "type" : "literal", "value" : "남극해양생물자원 보존조약(南極海洋生物資源保存條約, CCAMLR)은 플랑크톤·크릴새우·고래 등 남극의 해양생물자원을 보호 보존하고 유용한 이용을 꾀하기 위하여 맺은 조약이다. 이 조약의 조약비준국은 보존위원회를 설치하여 그 밑에 있는 과학소위원회의 조사에 기초하여 크릴새우의 어획량을 결정한다. 남극의 영토권과 200해리 수역 문제는 동결되었다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "La Convenzione per la Protezione delle Risorse Marine Viventi in Antartide (Convention on the Conservation of Antarctic Marine Living Resources, CCAMLR) è parte del Trattato Antartico. Essa, firmata a Canberra il 20 maggio 1980, è entrata in vigore il 7 aprile 1982. Il suo obiettivo è di preservare la vita marina e l'integrità ambientale antartica. Si è venuti ad un accordo per il timore che un aumento della pesca di krill nell'Oceano Atlantico potesse avere ripercussioni su altre forme di vita marina, che sul krill basano la propria alimentazione. Come parti firmatarie della Convezione, ci sono 31 nazioni: Argentina, Australia, Belgio, Brasile, Bulgaria, Canada, Cile, Unione europea, Finlandia, Francia, Germania, Grecia, India, Italia, Giappone, Corea del Sud, Namibia, Paesi Bassi, Nuova Zelanda, Norvegia, Perù, Polonia, Russia, Sud Africa, Spagna, Svezia, Ucraina, Regno Unito, Stati Uniti, Uruguay e Vanuatu. La Convenzione si propone di regolare i seguenti punti: Protezione di tutti gli organismi viventi nei mari a sud della convergenza antartica; Regolazione di pesca ed attività associate in modo da ridurre al minimo i rischi a lungo termine per l’ecosistema marino; Sistema di osservazione e ispezione per garantire il rispetto dei dispositivi della Convenzione." , "lang" : "it" } ,
      { "type" : "literal", "value" : "南极海洋生物资源养护委员会（Convention for the Conservation of Antarctic Marine Living Resources）是南极条约体系的一部分，成立于1980年，总部位于澳大利亚塔斯马尼亚州。委员会的目标是保护南极周边海域的环境和生态系统完整性，并保存南极海洋生物资源。 成员国有：阿根廷、澳大利亚、比利时、巴西、保加利亚、加拿大、智利、欧盟、芬兰、法国、德国、希腊、印度、意大利、日本、韩国、纳米比亚、荷兰、新西兰、挪威、秘鲁、波兰、俄罗斯、南非、西班牙、瑞典、乌克兰、英国、美国、乌拉圭和瓦努阿图。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Úmluva o zachování živých mořských zdrojů Antarktidy (Convention on the Conservation of Antarctic Marine Living Resources) je směrnice, která je součástí Antarktického smluvního systému. Sepsána byla 20. května 1980, v účinnosti je od 7. dubna 1982. Její dodržování střeží Komise pro zachování živých mořských zdrojů Antarktidy (CCAMLR - Commission for the Conservation of Antarctic Marine Living Resources), která sídlí v Hobartu na Tasmánii. Účelem je zachování mořského života i životního prostředí Antarktidy a zejména ochrana mořského krilu, na němž potravně závisí mnoho ryb i ptáků." , "lang" : "cs" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.ccamlr.org/pu/e/e_pubs/bd/pt1.pdf" } ,
      { "type" : "uri", "value" : "http://www.ccamlr.org/" } ,
      { "type" : "uri", "value" : "http://www.ccamlr.org/pu/E/e_pubs/am/man-ant/synopsis_final_all.pdf" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources" } ] } ,
  "http://dbpedia.org/resource/CCAMLR" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources" } ] } ,
  "http://dbpedia.org/resource/Convention_for_the_conservation_of_antarctic_marine_living_resources" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources" } ] } ,
  "http://dbpedia.org/resource/Convention_on_the_Conservation_of_Antarctic_Marine_Living_Resources" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_for_the_Conservation_of_Antarctic_Marine_Living_Resources" } ] }
}
