{
  "http://dbpedia.org/resource/Kara" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/North_Kara_Sea" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/South_Kara_Sea" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://en.wikipedia.org/wiki/Kara_Sea" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/Kara_Sea" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.opengis.net/gml/_Feature" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.049rw" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/카라_해" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/カラ海" } ,
      { "type" : "uri", "value" : "http://sw.cyc.com/concept/Mx4rvVjk9ZwpEbGdrcN5Y29ycA" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Karské_moře" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Карское_море" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Karasee" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Morze_Karskie" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Mar_de_Kara" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Mar_de_Kara" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Mare_di_Kara" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Mer_de_Kara" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Kara_Sea" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Karské moře" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Карське море" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Karasee" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Mar de Kara" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Kara Sea" , "lang" : "en" } ,
      { "type" : "literal", "value" : "喀拉海" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Biển Kara" , "lang" : "vi" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/3/31/Kara_Sea_map.png" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Morze Karskie – część Oceanu Arktycznego u północnych wybrzeży Azji, między wyspami Nowej Ziemi i archipelagami Ziemi Franciszka Józefa i Ziemi Północnej. Jest to morze szelfowe. Można spotkać się z nazwą Arktycznego Morza Śródziemnego. Od zachodu Morze Karskie łączy się z Morzem Barentsa za pośrednictwem kilku cieśnin: Rów św. Anny, Karskie Wrota, Jugorski Szar. Od wschodu z Morzem Łaptiewów głównie przez Cieśniny: Wilkickiego, Szokalskiego i Czerwonej Armii." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Die Karasee (russisch Ка́рское мо́ре, Karskoje more) ist ein nördlich von Russland bzw. Asien liegendes Randmeer des Nordpolarmeers. Sie wird im Westen von der bogenförmigen Inselgruppe Nowaja Semlja eingefasst, welche die viertgrößte und sechstgrößte Insel Europas enthält. Im Osten bilden die Inselgruppe Sewernaja Semlja und die Taimyr-Halbinsel den Rahmen. Im Süden grenzt die Karasee unter anderen an die Jamal-Halbinsel, die nach Süden in das Westsibirische Tiefland übergeht." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Il Mare di Kara è una porzione meridionale del Mar Glaciale Artico compresa tra il 60º e il 90º meridiano est." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Biển Kara là một phần của Bắc Băng Dương, nằm ở phía bắc Siberi. Nó bị ngăn cách với biển Barents ở phía tây bằng quần đảo Novaya Zemlya, thông với biển này qua một số eo biển như eo biển Kara, eo biển Matochkin; và bị ngăn cách với biển Laptev ở phía đông bởi quần đảo Severnaya Zemlya và nối thông với nó qua các eo biển như eo biển Shokalsky, eo biển Evganov, eo biển Krasnaya Armia (eo biển Hồng quân), eo biển Vilkitsky v.v." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Karahavet är en del av den arktiska oceanen norr om Sibirien. Den är avskiljd från Barents hav till väster av Karasundet och Novaja Zemlja och österut mot Laptevhavet av Severnaja Zemlja. Havet är ungefär 1 450 kilometer långt och 970 kilometer brett, med en areal på omkring 880 000 km² och ett medeldjup på 110 m. Karahavet tillförs mycket färskvatten från floderna Ob genom Obviken, Jenisej, Pjasina och Tajmyr att dess salinitet varierar mycket." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Карське море — частина Північного Льодовитого океану, біля берегів Азії, між Новою Землею і Північною Землею; 883 тис. км² глибина до 620 м; найважча ділянка Північного морського шляху." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "喀拉海（俄语：Карское море）位于俄罗斯西伯利亚以北，是北冰洋的一部分。在西边，新地岛和喀拉海峡将喀拉海与巴伦支海隔开，在东边，北地群岛又将喀拉海与拉普捷夫海分离。 喀拉海长约1,450公里，宽约970公里，水域面积880,000平方公里，平均水深110米。注入喀拉海的河流有鄂毕河、叶尼塞河和皮亚西纳河。其沿岸的主要城市是诺维港和迪金森。喀拉海是重要的渔场，并已勘探出石油和天然气。 喀拉海曾是苏联倾倒核废料的地方，共计有六艘核动力潜艇反应堆和十个核反应堆在该海域中。一份国际原子能机构的报告显示，此地的核幅射较低并处于较小的范围之内。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "A Kara-tenger a Jeges-tenger egyik peremtengere, Nyugat-Szibériától északra, Oroszország Novaja Zemlja (Új-föld-) és Szevernaja Zemlja (Északi-föld-) nevű szigetei között." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "La mer de Kara est une mer bordière de l'océan Arctique, située à l'est de la Nouvelle-Zemble. Elle est reliée à la mer de Barents par le détroit de Kara. La péninsule de Taïmyr et l'archipel de Severnaïa Zemlia appelée aussi Terre du Nord ou Zemble du Nord, la sépare de la mer de Laptev. La mer de Kara mesure approximativement kilomètres de long sur 970 kilomètres de large, avec une surface d'environ 880 000 km ; sa profondeur moyenne est de 110 m." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Karské moře je část Severního ledového oceánu severně od ruské Sibiře. Od Barentsova moře na západě je oddělené Karským průlivem a souostrovím Nové země. Od moře Laptěvů jej odděluje souostroví Severní země. Karské moře je 1450 km dlouhé, 970 km široké s plochou přibližně 880000 km² a průměrnou hloubkou 110 m." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Karanmeri on Pohjoiseen jäämereen kuuluva merialue Siperian pohjoispuolella. Sen erottaa lännessä Barentsinmerestä Karansalmi ja Novaja Zemlja. Idässä Severnaja Zemlja erottaa sen Laptevinmerestä. Karanmeri on suunnilleen 1 450 kilometriä pitkä ja 970 kilometriä leveä ja sen pinta-ala on noin 880 000 km². Keskisyvyys on 110 metriä." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "O mar de Kara faz parte do oceano Ártico, a norte da Sibéria. Está separado do mar de Barents, a oeste, pelo estreito de Kara. A este situa-se o Mar de Laptev. Tem cerca de 1450 km de comprimento e 970 km de largura, com uma área total de km². A sua profundidade média é de 110 m. Recebe pequenas quantidades de água doce dos rios Ob, Ienissei, Taz, Pyasina e Taimir, variando assim a sua salinidade, ao longo do tempo, de maneira elevada." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "The Kara Sea is part of the Arctic Ocean north of Siberia. It is separated from the Barents Sea to the west by the Kara Strait and Novaya Zemlya, and the Laptev Sea to the east by the Severnaya Zemlya archipelago. It is named for the Kara River, which is now relatively insignificant but which played an important role in the Russian conquest of northern Siberia." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Ка́рское мо́ре — окраинное море Северного Ледовитого океана. Название моря происходит от названия реки Кара, принадлежащую его бассейну." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Karahavet er en del av Nordishavet nord for Sibir, mellom øygruppene Novaja Semlja, Frans Josefs land og Severnaja Semlja. Havet avgrenses mot Barentshavet i vest langs ei linje mellom nordøstspissen av Novaja Semlja og det østligste punktet på Frans Josefs land. Herfra trekkes grensa mot sjølve Nordishavet langs ei linje til nordspissen av Severnaja Semlja. Karahavet er forbundet med Barentshavet og Laptevhavet lenger øst gjennom de delvis isfrie sundene Karastredet og Vilkitskijstredet." , "lang" : "no" } ,
      { "type" : "literal", "value" : "카라 해는 러시아 북쪽에 접한 북극해의 일부로 노바야제믈랴 섬과 세베르나야제믈랴 제도의 사이에 있는 바다이다. 카라해의 서쪽으로는 바렌츠 해, 동쪽으로는 랍테프 해에 면해 있다. 면적은 88만km², 깊이는 평균 110 m이다. 오비 강, 예니세이 강, 퍄시나 강, 타이미르 강등이 이 바다로 흘러서 들어오고 있다. 일년중 2개월의 여름을 제외하고는 얼음에 갇힌다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "De Karazee of Karische Zee maakt deel uit van de Noordelijke IJszee, ligt ten noorden van Siberië, en wordt begrensd door de Karische Poort en de archipel Noordland. De naam Kara betekent zwart, en noord, in de Turkse talen, waartoe de taal van de Jakoeten (het volk dat ten zuiden van de zee woont) behoort. Turkse volkeren hadden gewoonte om geografische objecten namen te geven aan de hand van de ligging. De Ottomanen noemde de zee, die ook ten noorden van hun land lag, dan ook de Kara Deniz." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "El mar de Kara es un sector del océano Glacial Ártico, localizado al norte de Siberia. Se extiende entre los archipiélagos de Nueva Zembla y Tierra del Norte. Al sur tiene como límite la costa septentrional de Siberia, en la que destacan las penínsulas de Yamal y la de Taimir." , "lang" : "es" } ,
      { "type" : "literal", "value" : "El mar de Kara (en rus Ка́рское мо́ре, Kàrskoie more) és una part de l'oceà Àrtic que banya les costes del nord de Sibèria. A l'oest, està separat del mar de Barentsz per l'estret de Kara i l'arxipèlag de Nova Zembla, i a l'est està separat del mar de Làptev per l'arxipèlag de la Terra del Nord. Fa uns 1.450 km de llarg i 970 km d'ample i ocupa una extensió d'uns 880,000 km². La profunditat mitjana és de 110 m." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "カラ海（Kara、ロシア語: Ка́рское мо́ре）とはロシア北部に接する北極海の一部で、ノヴァヤゼムリャとセヴェルナヤ・ゼムリャ諸島の間の海。カラ海の西はバレンツ海、東はラプテフ海に繋がっている。面積はおよそ880 000 km²。深さは平均110 m。オビ川、エニセイ川、ピャシナ川、タイミール川などが注ぎ込んでいる。主要な港はディクソン、ノヴイポルト。一年のうち夏の2ヶ月以外は氷に閉ざされる。 カラ海については英語版が詳しい。" , "lang" : "ja" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(77 77)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Kara_Sea" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : 77 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : 77 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Kara_Sea?oldid=491074133" } ] ,
    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "77.0 77.0" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Il Mare di Kara è una porzione meridionale del Mar Glaciale Artico compresa tra il 60º e il 90º meridiano est." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Карське море — частина Північного Льодовитого океану, біля берегів Азії, між Новою Землею і Північною Землею; 883 тис. км² глибина до 620 м; найважча ділянка Північного морського шляху." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Karské moře je část Severního ledového oceánu severně od ruské Sibiře. Od Barentsova moře na západě je oddělené Karským průlivem a souostrovím Nové země. Od moře Laptěvů jej odděluje souostroví Severní země. Karské moře je 1450 km dlouhé, 970 km široké s plochou přibližně 880000 km² a průměrnou hloubkou 110 m." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "El mar de Kara (en rus Ка́рское мо́ре, Kàrskoie more) és una part de l'oceà Àrtic que banya les costes del nord de Sibèria. A l'oest, està separat del mar de Barentsz per l'estret de Kara i l'arxipèlag de Nova Zembla, i a l'est està separat del mar de Làptev per l'arxipèlag de la Terra del Nord. Fa uns 1.450 km de llarg i 970 km d'ample i ocupa una extensió d'uns 880,000 km². La profunditat mitjana és de 110 m. El mar de Kara rep una gran quantitat d'aigua dolça a través dels rius que hi desemboquen: Obi, Ienissei, Piasina i Taimira, per tant la seva salinitat és molt variable. Els ports principals són Novi Port i Díkson. És important per la seva producció pesquera, tot i que el mar està glaçat gairebé tot l'any (només es veu lliure de gel durant un parell de mesos). Hi ha la possibilitat que sota les seves aigües hi hagi reserves significatives de petroli o gas natural, tot i que aquest extrem no està confirmat. Hi ha una forta polèmica sobre els residus nuclears que hi hagin pogut abocar els russos i sobre l'efecte que puguin tenir en l'ambient marí de la zona." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "喀拉海（俄语：Карское море）位于俄罗斯西伯利亚以北，是北冰洋的一部分。在西边，新地岛和喀拉海峡将喀拉海与巴伦支海隔开，在东边，北地群岛又将喀拉海与拉普捷夫海分离。 喀拉海长约1,450公里，宽约970公里，水域面积880,000平方公里，平均水深110米。注入喀拉海的河流有鄂毕河、叶尼塞河和皮亚西纳河。其沿岸的主要城市是诺维港和迪金森。喀拉海是重要的渔场，并已勘探出石油和天然气。 喀拉海曾是苏联倾倒核废料的地方，共计有六艘核动力潜艇反应堆和十个核反应堆在该海域中。一份国际原子能机构的报告显示，此地的核幅射较低并处于较小的范围之内。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "카라 해는 러시아 북쪽에 접한 북극해의 일부로 노바야제믈랴 섬과 세베르나야제믈랴 제도의 사이에 있는 바다이다. 카라해의 서쪽으로는 바렌츠 해, 동쪽으로는 랍테프 해에 면해 있다. 면적은 88만km², 깊이는 평균 110 m이다. 오비 강, 예니세이 강, 퍄시나 강, 타이미르 강등이 이 바다로 흘러서 들어오고 있다. 일년중 2개월의 여름을 제외하고는 얼음에 갇힌다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Karahavet er en del av Nordishavet nord for Sibir, mellom øygruppene Novaja Semlja, Frans Josefs land og Severnaja Semlja. Havet avgrenses mot Barentshavet i vest langs ei linje mellom nordøstspissen av Novaja Semlja og det østligste punktet på Frans Josefs land. Herfra trekkes grensa mot sjølve Nordishavet langs ei linje til nordspissen av Severnaja Semlja. Karahavet er forbundet med Barentshavet og Laptevhavet lenger øst gjennom de delvis isfrie sundene Karastredet og Vilkitskijstredet. Havet er rundt 1450 km langt og 970 km bredt, har et areal på ca 880 000 km² og en gjennomsnittsdybde på 110 m. Karahavet mottar en stor mengde ferskvann fra elvene Ob, Jenisej, Pjasina og Tajmyra, noe som gjør at saltinnholdet i havet er varierende. Hovedhavnene i Karahavet er Novyj Port og Dickson. Havet er et viktig fiskeområde, selv om det kun er isfritt to måneder av året. Det finnes store forekomster av råolje og gass i Karahavet, blant annet Kharasaveyskoefeltet. Det er også bekymringer over nivåene til det radioaktive avfallet som russerne har dumpet i havet, og virkningene som dette kan ha på det marine miljøet." , "lang" : "no" } ,
      { "type" : "literal", "value" : "The Kara Sea is part of the Arctic Ocean north of Siberia. It is separated from the Barents Sea to the west by the Kara Strait and Novaya Zemlya, and the Laptev Sea to the east by the Severnaya Zemlya archipelago. It is named for the Kara River, which is now relatively insignificant but which played an important role in the Russian conquest of northern Siberia. The Kara Sea's northern limit is marked geographically by a line running from Cape Kohlsaat in Graham Bell Island, Franz Josef Land, to Cape Molotov (Arctic Cape), the northernmost point of Komsomolets Island in Severnaya Zemlya. The Kara Sea is roughly 1,450 kilometres long and 970 kilometres wide with an area of around 880,000 km² and a mean depth of 110 metres (360 ft). Compared to the Barents Sea, which receives relatively warm currents from the Atlantic, the Kara Sea is much colder, remaining frozen for over nine months a year. The Kara receives a large amount of freshwater from the Ob, Yenisei, Pyasina, and Taimyra rivers, so its salinity is variable. Its main ports are Novy Port and Dikson and it is important as a fishing ground although the sea is ice-bound for all but two months of the year. Significant discoveries of petroleum and natural gas, an extension of the West Siberian Oil Basin, have been made but have not yet been developed." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Biển Kara là một phần của Bắc Băng Dương, nằm ở phía bắc Siberi. Nó bị ngăn cách với biển Barents ở phía tây bằng quần đảo Novaya Zemlya, thông với biển này qua một số eo biển như eo biển Kara, eo biển Matochkin; và bị ngăn cách với biển Laptev ở phía đông bởi quần đảo Severnaya Zemlya và nối thông với nó qua các eo biển như eo biển Shokalsky, eo biển Evganov, eo biển Krasnaya Armia (eo biển Hồng quân), eo biển Vilkitsky v.v. Giới hạn phía bắc của biển Kara được đánh dấu về mặt địa lý là đường chạy từ mũi Kolzat trên đảo Graham Bell thuộc quần đảo Zemlya Frantsa Iosifa với mũi Molotov (hay mũi Bắc cực), điểm phía bắc nhất của đảo Komsomolets trong quần đảo Severnaya Zemlya. Giới hạn phía tây của nó chạy từ mũi Kolzat tới mũi Zhelaniya trên đảo Severnyi trong quần đảo Novaya Zemlya rồi chạy dọc theo bờ đông của Novaya Zemlya, theo ranh giới phía tây của eo biển Kara từ mũi Kusov Nos tới mũi Rogatyi, bờ phía đông của đảo Vaygach và theo ranh giới phía tây của eo biển Yugorsky Shar. Ranh giới phía đông chạy dọc theo bờ tây các đảo thuộc quần đảo Severnaya Zemlya và ranh giới phía đông của các eo biển Krasnaya Armiya, Shokalsky, Vilkitsky. Ranh giới phía nam là theo vùng bở biển phần đại lục Á-Âu, từ mũi Belyi Nos tới mũi Pronchishcheva. Trong giới hạn này, biển Kara chiếm khoảng không gian nằm giữa các vĩ tuyến 81°6′ và 66°0′ vĩ bắc, và giữa các kinh tuyến 55°2′ và 104°1′ kinh đông. Hình ảnh chung của nó là kéo dài từ tây nam lên đông bắc. Biển Kara có chiều dài khoảng 1.450 km, chiều rộng khoảng 970 km và diện tích khoảng 883.000 km² với độ sâu trung bình khoảng 30-100 m (98-328 ft). Độ sâu tối đa 600m. Dung tích nước 98.000 km³. So với biển Barents, một biển nhận được các hải lưu tương đối ấm hơn từ phía Đại Tây Dương chảy tới, thì biển Kara lạnh hơn nhiều, trung bình nó bị đóng băng trong khoảng 9 tháng mỗi năm. Biển Kara nhận được một lượng tương đối lớn nước ngọt chảy ra từ các sông như sông Obi, sông Enisei, sông Pyasina và sông Taimyra, vì thế độ mặn của nó không ổn định. Các hải cảng chính ở phía nam biển Kara bao gồm cảng Novy và Dikson. Biển này cũng là một khu vực đánh bắt cá quan trọng mặc dù biển này gần như đầy băng trong vòng 10 tháng mỗi năm. Các phát hiện có tầm quan trọng về dầu mỏ và hơi đốt, sự mở rộng của bồn địa dầu mỏ Tây Siberi, đã được thực hiện nhưng vẫn chưa được phát triển tiếp." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "A Kara-tenger a Jeges-tenger egyik peremtengere, Nyugat-Szibériától északra, Oroszország Novaja Zemlja (Új-föld-) és Szevernaja Zemlja (Északi-föld-) nevű szigetei között." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Karanmeri on Pohjoiseen jäämereen kuuluva merialue Siperian pohjoispuolella. Sen erottaa lännessä Barentsinmerestä Karansalmi ja Novaja Zemlja. Idässä Severnaja Zemlja erottaa sen Laptevinmerestä. Karanmeri on suunnilleen 1 450 kilometriä pitkä ja 970 kilometriä leveä ja sen pinta-ala on noin 880 000 km². Keskisyvyys on 110 metriä." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Ка́рское мо́ре — окраинное море Северного Ледовитого океана. Название моря происходит от названия реки Кара, принадлежащую его бассейну." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "O mar de Kara faz parte do oceano Ártico, a norte da Sibéria. Está separado do mar de Barents, a oeste, pelo estreito de Kara. A este situa-se o Mar de Laptev. Tem cerca de 1450 km de comprimento e 970 km de largura, com uma área total de km². A sua profundidade média é de 110 m. Recebe pequenas quantidades de água doce dos rios Ob, Ienissei, Taz, Pyasina e Taimir, variando assim a sua salinidade, ao longo do tempo, de maneira elevada. Supõe-se que Rússia despejou no fundo deste mar uma grande quantidade de resíduos tóxico nuclearescarece de fontes?]</sup>. De assinalar que a exploração de petróleo e gás natural nesta zona está a ser estudada (não confirmada a presença). Nele ficam as desabitadas ilhas do Instituto Ártico." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "カラ海（Kara、ロシア語: Ка́рское мо́ре）とはロシア北部に接する北極海の一部で、ノヴァヤゼムリャとセヴェルナヤ・ゼムリャ諸島の間の海。カラ海の西はバレンツ海、東はラプテフ海に繋がっている。面積はおよそ880 000 km²。深さは平均110 m。オビ川、エニセイ川、ピャシナ川、タイミール川などが注ぎ込んでいる。主要な港はディクソン、ノヴイポルト。一年のうち夏の2ヶ月以外は氷に閉ざされる。 カラ海については英語版が詳しい。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Morze Karskie – część Oceanu Arktycznego u północnych wybrzeży Azji, między wyspami Nowej Ziemi i archipelagami Ziemi Franciszka Józefa i Ziemi Północnej. Jest to morze szelfowe. Można spotkać się z nazwą Arktycznego Morza Śródziemnego. Od zachodu Morze Karskie łączy się z Morzem Barentsa za pośrednictwem kilku cieśnin: Rów św. Anny, Karskie Wrota, Jugorski Szar. Od wschodu z Morzem Łaptiewów głównie przez Cieśniny: Wilkickiego, Szokalskiego i Czerwonej Armii. Do Morza Karskiego wpadają duże syberyjskie rzeki: Ob i Jenisej. powierzchnia 883 tys. km średnia głębokość 111 m zasolenie 8-30‰ temperatura wód powierzchniowych: latem 1-6°C, zimą zamarza. Główny port Morza Karskiego to rosyjskie miasto Dikson." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "De Karazee of Karische Zee maakt deel uit van de Noordelijke IJszee, ligt ten noorden van Siberië, en wordt begrensd door de Karische Poort en de archipel Noordland. De naam Kara betekent zwart, en noord, in de Turkse talen, waartoe de taal van de Jakoeten (het volk dat ten zuiden van de zee woont) behoort. Turkse volkeren hadden gewoonte om geografische objecten namen te geven aan de hand van de ligging. De Ottomanen noemde de zee, die ook ten noorden van hun land lag, dan ook de Kara Deniz. Zwart heeft ook een bijkomende betekenis van onherbergzaamheid. De zee is ongeveer 1450 kilometer lang en 970 kilometer breed. De gemiddelde diepte is 110 meter. De Karazee wordt van vers water voorzien door de rivieren de Ob, de Jenisej, de Pjasina en de Taimyra, waardoor zijn zoutgehalte variabel is. De belangrijkste havens zijn de Novy Port en Dikson, en het is een belangrijke visgrond hoewel de zee tien maanden van het jaar is dichtgevroren. Er zijn mogelijk oliereserves of aardgas in de grond, maar dit moet nog bevestigd worden. Begin 2011 tekenden de oliemaatschappijen Rosneft en British Petroleum een overeenkomst om samen naar olie en gas te zoeken in dit gebied. Indien succesvol zal de eerste olie en gas pas rond het jaar 2020 gaan stromen. Er zijn nog altijd twijfels over hoeveel nucleair afval er door de Russen in de zee is gedumpt, en welk effect dit zou hebben op de flora en fauna." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Karahavet är en del av den arktiska oceanen norr om Sibirien. Den är avskiljd från Barents hav till väster av Karasundet och Novaja Zemlja och österut mot Laptevhavet av Severnaja Zemlja. Havet är ungefär 1 450 kilometer långt och 970 kilometer brett, med en areal på omkring 880 000 km² och ett medeldjup på 110 m. Karahavet tillförs mycket färskvatten från floderna Ob genom Obviken, Jenisej, Pjasina och Tajmyr att dess salinitet varierar mycket. Dess huvudhamnar är Novyjhamnen och Dikson och havet är viktigt för fisket trots att havet är fruset 10 månader om året. Det är möjligt att det finns stora reserver av petroleum eller gas under havet, men detta är ännu ej undersökt (2001). Man bekymrar sig över det radioaktiva avfall som f.d. Sovjetunionen dumpade i havet; bl.a. dumpades sex ubåtsreaktorer och tio övriga kärnreaktorer, och den effekt detta kan få på den marina faunan. En utredning från Internationella atomenergiorganet har visat att utsläppen är små och lokalt begränsade." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Die Karasee (russisch Ка́рское мо́ре, Karskoje more) ist ein nördlich von Russland bzw. Asien liegendes Randmeer des Nordpolarmeers. Sie wird im Westen von der bogenförmigen Inselgruppe Nowaja Semlja eingefasst, welche die viertgrößte und sechstgrößte Insel Europas enthält. Im Osten bilden die Inselgruppe Sewernaja Semlja und die Taimyr-Halbinsel den Rahmen. Im Süden grenzt die Karasee unter anderen an die Jamal-Halbinsel, die nach Süden in das Westsibirische Tiefland übergeht. Sie grenzt außerdem an die Gydan-Halbinsel, die nach Osten mit dem Nordsibirischen Tiefland verschmilzt. Die Karasee erstreckt sich von etwa 70° bis 80° nördliche Breite, bzw. von 55° bis 105° östliche Länge und ist mit durchschnittlich 118 m Meerestiefe relativ flach; ihre tiefste Stelle, die sich unweit nordöstlich der Nordinsel von Nowaja Semlja befindet, liegt bei 620 m. Von der Karasee leitet im Südwesten die Karastraße bzw. die Jugorstraße, die sich nordwestlich bzw. südöstlich der Waigatsch-Insel befinden, zur westlich angrenzenden Barentssee über und im Osten die Wilkizkistraße, die sich zwischen Sewernaja Semlja und der Taimyr-Halbinsel erstreckt, zur östlich anschließenden Laptewsee über. In die Karasee fließen aus Richtung Süden kommend insbesondere die gewaltigen Wassermassen Ob und Jenissei ein, die mit rund 800 und 400 km langen Trichtermündungen bzw. Meerbusen einmünden. Beide Ströme sind aufgrund ihrer der Karasee zuführenden, sehr großen Süßwasserzufuhr mitverantwortlich für die Strömungsverhältnisse innerhalb dieses Meeres und bestimmen auch dessen Klima mit. Siehe auch: Kap Tscheljuskin Nordpolarmeer Sibirien Taimyr-Halbinsel" , "lang" : "de" } ,
      { "type" : "literal", "value" : "El mar de Kara es un sector del océano Glacial Ártico, localizado al norte de Siberia. Se extiende entre los archipiélagos de Nueva Zembla y Tierra del Norte. Al sur tiene como límite la costa septentrional de Siberia, en la que destacan las penínsulas de Yamal y la de Taimir." , "lang" : "es" } ,
      { "type" : "literal", "value" : "La mer de Kara est une mer bordière de l'océan Arctique, située à l'est de la Nouvelle-Zemble. Elle est reliée à la mer de Barents par le détroit de Kara. La péninsule de Taïmyr et l'archipel de Severnaïa Zemlia appelée aussi Terre du Nord ou Zemble du Nord, la sépare de la mer de Laptev. La mer de Kara mesure approximativement kilomètres de long sur 970 kilomètres de large, avec une surface d'environ 880 000 km ; sa profondeur moyenne est de 110 m. La mer de Kara reçoit une grande quantité d'eau douce de l'Ob, de l'Ienisseï, du Piassina, et du Taïmyra, ce qui rend sa salinité très variable. Ses ports principaux sont Novy Port et Dikson, et il existe une importante activité de pêche, bien que la mer soit recouverte de glace dix mois sur douze. On présume la présence d'importantes réserves de pétrole ou de gaz naturel sous la mer, mais cela reste à vérifier. Il y a des craintes sur les quantités de déchets nucléaires que les Russes y ont déversés, et l'effet qu'ils auront sur la faune et la flore marines." , "lang" : "fr" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Kara_Sea_map.png/200px-Kara_Sea_map.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://linkinghub.elsevier.com/retrieve/pii/S0025326X00002356" } ,
      { "type" : "uri", "value" : "http://www.nytimes.com/1993/04/27/science/russians-describe-extensive-dumping-of-nuclear-waste.html?pagewanted=all" } ,
      { "type" : "uri", "value" : "http://www.unep.org/dewa/giwa/areas/reports/r1a/assessment_giwa_r1a.pdf" } ,
      { "type" : "uri", "value" : "http://adsabs.harvard.edu/abs/2005GeoRL..3215501K" } ,
      { "type" : "uri", "value" : "http://www-ns.iaea.org/appraisals/west-kara.htm" } ,
      { "type" : "uri", "value" : "http://www.springerlink.com/index/DTUX2BJ963R60WAN.pdf" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/Uyedineniya_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/Nordenski%C3%B6ld_Archipelago" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/Arkticheskiy_Institut_Islands" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/Bely_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/Yenisei_River" : { "http://dbpedia.org/ontology/mouthMountain" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] ,
    "http://dbpedia.org/ontology/mouthPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] ,
    "http://dbpedia.org/property/mouthLocation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/Heiberg_Islands" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/Nansen_Island_(Kara_Sea)" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/Pyasina_River" : { "http://dbpedia.org/ontology/mouthMountain" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] ,
    "http://dbpedia.org/ontology/mouthPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] ,
    "http://dbpedia.org/property/mouthLocation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/Graham_Bell_Island" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] } ,
  "http://dbpedia.org/resource/East-Prinovozemelsky_field" : { "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kara_Sea" } ] }
}
