{
  "http://mpii.de/yago/resource/Yamal_Peninsula" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Yamal_Peninsula" } ] } ,
  "http://en.wikipedia.org/wiki/Yamal_Peninsula" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Yamal_Peninsula" } ] } ,
  "http://dbpedia.org/resource/Yamal_(icebreaker)" : { "http://dbpedia.org/property/shipNamesake" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Yamal_Peninsula" } ] } ,
  "http://dbpedia.org/resource/Yamal" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Yamal_Peninsula" } ] } ,
  "http://dbpedia.org/resource/Yamal_Peninsula" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.opengis.net/gml/_Feature" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PeninsulasOfRussia" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Ямал" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Jamal-Halbinsel" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.075j09" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/ヤマル半島" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/야말_반도" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Penisola_Jamal" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Jamał" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yamal_Peninsula" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Península_de_Yamal" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Yamal" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Península_de_Iamal" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Yamalo-Nenets_Autonomous_Okrug" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Peninsulas_of_Russia" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Península de Iamal" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "亚马尔半岛" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Jamal-Halbinsel" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Yamal Peninsula" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Ямал (півострів)" , "lang" : "uk" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/f/fd/Kara_seaYP.PNG" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "La península de Yamal, es una península que se interna en el océano Ártico, localizada al noroeste de Siberia, en el distrito autónomo de Yamalo-Nénets, en Rusia. Está muy próxima a la península de Guida." , "lang" : "es" } ,
      { "type" : "literal", "value" : ") 亚马尔半岛（俄語：полуо́стров Яма́л），位于俄罗斯西伯利亚北部，属亚马尔-涅涅茨自治区管辖。 半岛东临鄂毕湾，西濒喀拉海和拜达拉茨湾，北临北冰洋，隔海东与新地岛相望，面积12.2万平方公里，居民以涅涅茨人为主。亚马尔半岛是俄罗斯天然气储量最大的地区。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Jamalin niemimaa (ven. полуо́стров Яма́л, poluostrov Jamal) on Luoteis-Siperiassa Karanmeren ja Obinlahden välissä sijaitseva 720 kilometriä pitkä ja 230 kilometriä leveä nenetsien eli samojedien asuttama niemimaa. Suomennettuna nimi tarkoittaa maan äärtä tai loppua. Hallinnollisesti alue kuuluu Jamalin Nenetsien autonomiseen piirikuntaan. Niemimaan maaperä on pääasiassa ikiroudassa ja se on geologisesti hyvin nuorta aluetta." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "La péninsule de Yamal est une vaste péninsule russe de 120 000 km avançant sur environ 700 km dans l'océan Arctique depuis la Sibérie occidentale. Elle est mouillée, à l'ouest par la mer de Kara et la baie Baïdaratskaïa et, à l'est par le golfe de l'Ob. Elle fait partie du territoire du district autonome de Iamalo-Nénétsie. Yamal signifie en nénètse, la langue de ses habitants autochtones, les Nénètses, « extrémité du monde »." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "La península de Iamal (en rus, полуостров Ямал), és una península que s'interna en l'oceà Àrtic, localitzada al nord-oest de Sibèria, en el districte autònom de Yamalo-Nénets, a Rússia. Està molt propera a la península de Guida." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "För personnamnet se Jamal (namn) Jamal, även Samojedhalvön, är en halvö mellan Obviken och Karahavet i nordvästra Sibirien i Ryssland. Jamal är 700 kilometer lång och 240 kilometer bred och är uppbyggd av sand och lera. Halvöns invånare är samojeder som bedriver renskötsel. Jamalhalvön ingår administrativt i det autonoma distriktet Jamalo-Nenetien. De stora tillgångarna på naturgas är de största i Ryssland." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Яма́л — півострів на півночі Західного Сибіру." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "야말 반도는 시베리아의 반도이다. 러시아 야말로네네츠 자치구에 속한다. 길이 약 700km이며, 카라 해를 향해 뻗어 있다. 서쪽은 바이다라츠카야 만, 동쪽은 오비 만과 접한다. 대부분이 영구동토 지대이다. 네네츠어로 '세상의 끝'이란 뜻이다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "The Yamal Peninsula, located in Yamal-Nenets autonomous district of northwest Siberia, Russia, extends roughly 700 km (435 mi) and is bordered principally by the Kara Sea, Baydaratskaya Bay on the west, and by the Gulf of Ob on the east. In the language of its indigenous inhabitants, the Nenets, \"Yamal\" means \"End of the World\". The peninsula consists mostly of permafrost ground and is geologically a very young place —some areas are less than ten thousand years old." , "lang" : "en" } ,
      { "type" : "literal", "value" : "La penisola Jamal o Yamal (in russo полуостров Ямал, poluostrov Jamal) è una vasta penisola della Russia siberiana nordoccidentale, compresa amministrativamente nel territorio del Circondario Autonomo Jamalo-Nenec. L'origine del nome va ricercata nella lingua nenec: ja, terra, e mal, fine." , "lang" : "it" } ,
      { "type" : "literal", "value" : "A Jamal-félsziget 700 kilométer hosszan a Kara-tengerbe nyúló félsziget Északnyugat-Szibériában, a Jamali Nyenyec Autonóm Körzetben. Nyugaton a Kara-tenger és a Bajdarackaja-öböl, keleten az Ob-öböl határolja. Bennszülött lakói, a nyenyecek nyelvén Jamal jelentése „világvége” . Az Oroszországi Föderáción belül itt őrződött meg legjobban a nomád rénszarvastartás. A félszigeten több ezer nyenyec és hanti pásztor mintegy ötszázezer rénszarvast tart. A félszigeten rengeteg vándormadár él." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Het Jamal-schiereiland is een schiereiland in het Russische autonome district Jamalië (hierbinnen onderdeel van het district Jamalski) in Noordwest-Siberië ten noordoosten van de Arctische Oeral." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Jamał (Półwysep Jamalski) — półwysep w azjatyckiej części Rosji. Leży nad Morzem Karskim, pomiędzy Zatoką Bajdaracką i Zatoką Obską. Ma on powierzchnię 122 tysięcy kilometrów kwadratowych. Nizinny (wysokość do 90 metrów), pokryty roślinnością tundrową. Półwysep zamieszkują głównie Nieńcy, trudniący się hodowlą reniferów, łowiectwem zwierząt futerkowych i rybołówstwem. Bogate złoża gazu ziemnego." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Die Jamal-Halbinsel (auch Samojeden-Halbinsel genannt) befindet sich in Nordwest-Sibirien. Sie gehört zum Autonomen Kreis der Jamal-Nenzen." , "lang" : "de" } ,
      { "type" : "literal", "value" : "A Península de Iamal ou Península de Yamal fica ao norte da Rússia, sendo rodeada pelo Mar de Kara. A norte fica a Ilha Belyi, da qual está separada pelo estreito de Malygin. É praticamente desabitada e o seu solo é maioritariamente permafrost." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "ヤマル半島（ヤマルはんとう、ロシア語:полуо́стров Яма́л）は、ロシア連邦・シベリアのヤマロ・ネネツ自治管区にある半島である。長さは約700km（435マイル）で、西のカラ海と東のオビ湾に挟まれており、北のマリーギナ海峡、パガ湾を挟んでベルイ島と隣接している。「ヤマル」はネネツ語で「世界の果て」を意味する。 ヤマル半島の大部分は永久凍土に覆われており、地質学的には1万年未満の非常に若い地域である。 伝統的で大規模なトナカイの遊牧が、ロシア連邦内では最もよく維持されている地域である。数千人のネネツ人やハンティ人が約50万匹のトナカイを飼育している。また、数多くの種類の渡り鳥が生息する地域でもある。 同時に、ヤマル半島にはロシアで最大量の天然ガスが埋蔵されている。ロシアの巨大ガス企業ガスプロムにより2011-2012年までにBovanenkovskoyeガス田を開発することが計画されているが、伝統的なトナカイの遊牧に重大な影響が心配されている。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Яма́л — полуостров на севере Западной Сибири, на территории Ямало-Ненецкого автономного округа России. Длина полуострова 700 км, ширина до 240 км. Омывается Карским морем. Ландшафты полуострова представлены тундрой, на юге — лесотундровые участки. Многочисленны озёра. Полуостров слабо освоен человеком. Ведётся оленеводство, рыболовство. На полуострове расположены крупнейшие залежи природного газа." , "lang" : "ru" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(70.1367 70.6709)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Yamal_Peninsula" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : 70.13670349121094 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : 70.6708984375 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Yamal_Peninsula?oldid=491016385" } ] ,
    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "70.67088 70.13672" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Het Jamal-schiereiland is een schiereiland in het Russische autonome district Jamalië (hierbinnen onderdeel van het district Jamalski) in Noordwest-Siberië ten noordoosten van de Arctische Oeral. Het spreidt zich met een oppervlakte van 120.000 km² (iets groter dan Bulgarije) uit in het noordwestelijke deel van het West-Siberisch Laagland over een lengte van ongeveer 700 kilometer uit tussen de Karazee in het westen en de Obboezem (baai van de Ob) in het oosten en heeft een gemiddelde breedte van 240 kilometer. Aan de noordkant ligt het eiland Bely, waarvan het wordt gescheiden door de Straat Malygin. Jamal komt uit het Nenets en betekent zoiets als \"einde van de wereld\". Het is het noordwestelijkste deel van Azië. Het schiereiland bestaat hoofdzakelijk uit permafrost en is met een leeftijd van minder dan 10.000 jaar geologisch gezien een erg jong gebied. Het gebied werd door gletsjers in de laatste ijstijden afgevlakt (hoogte varieert van 50 tot 84 meter) en wordt overheerst door toendra. De temperatuur varieert van -22 tot -26 °C in januari tot 4 tot 10 °C in juli. Met een jaarlijkse neerslag van 240-250 millimeter per jaar kan het worden gezien als een toendrasteppe. In het noorden bevindt zich arctische toendra, in het centrale deel mossen, korstmossen en struiktoendra en een moerrassig gebied met veel meertjes en rivieren en in het uiterste zuiden begint de gordel van de bostoendra." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Die Jamal-Halbinsel (auch Samojeden-Halbinsel genannt) befindet sich in Nordwest-Sibirien. Sie gehört zum Autonomen Kreis der Jamal-Nenzen." , "lang" : "de" } ,
      { "type" : "literal", "value" : "A Península de Iamal ou Península de Yamal fica ao norte da Rússia, sendo rodeada pelo Mar de Kara. A norte fica a Ilha Belyi, da qual está separada pelo estreito de Malygin. É praticamente desabitada e o seu solo é maioritariamente permafrost." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Jamalin niemimaa (ven. полуо́стров Яма́л, poluostrov Jamal) on Luoteis-Siperiassa Karanmeren ja Obinlahden välissä sijaitseva 720 kilometriä pitkä ja 230 kilometriä leveä nenetsien eli samojedien asuttama niemimaa. Suomennettuna nimi tarkoittaa maan äärtä tai loppua. Hallinnollisesti alue kuuluu Jamalin Nenetsien autonomiseen piirikuntaan. Niemimaan maaperä on pääasiassa ikiroudassa ja se on geologisesti hyvin nuorta aluetta. Jamalin niemimaalla on harrastettu perinteisesti laajamittaista poronhoitoa. Useilla tuhansilla nenetseihin ja hanteihin kuuluvilla poropaimenilla on noin 500 000 poroa. Jamal on myös tärkeä arktisten vesilintujen pesimäalue. Jamalissa ja Taimyrin niemimaalla ovat mm. kiljuhanhen (Anser erythropus) tärkeimmät pesimäpaikat. Venäjän suurimmat maakaasukentät sijaitsevat Jamalissa. Pääosin Venäjän valtion omistama kaasuyhtiö Gazprom käyttää joitakin esiintymiä, mikä ilmeisesti aiheuttaa painetta tulevaisuudessa vaeltavalle poronhoidolle. Luonnonympäristön, poronhoidon ja kaasuntuotannon suhdetta on kuitenkin viime aikoina pyritty parantamaan." , "lang" : "fi" } ,
      { "type" : "literal", "value" : ") 亚马尔半岛（俄語：полуо́стров Яма́л），位于俄罗斯西伯利亚北部，属亚马尔-涅涅茨自治区管辖。 半岛东临鄂毕湾，西濒喀拉海和拜达拉茨湾，北临北冰洋，隔海东与新地岛相望，面积12.2万平方公里，居民以涅涅茨人为主。亚马尔半岛是俄罗斯天然气储量最大的地区。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "ヤマル半島（ヤマルはんとう、ロシア語:полуо́стров Яма́л）は、ロシア連邦・シベリアのヤマロ・ネネツ自治管区にある半島である。長さは約700km（435マイル）で、西のカラ海と東のオビ湾に挟まれており、北のマリーギナ海峡、パガ湾を挟んでベルイ島と隣接している。「ヤマル」はネネツ語で「世界の果て」を意味する。 ヤマル半島の大部分は永久凍土に覆われており、地質学的には1万年未満の非常に若い地域である。 伝統的で大規模なトナカイの遊牧が、ロシア連邦内では最もよく維持されている地域である。数千人のネネツ人やハンティ人が約50万匹のトナカイを飼育している。また、数多くの種類の渡り鳥が生息する地域でもある。 同時に、ヤマル半島にはロシアで最大量の天然ガスが埋蔵されている。ロシアの巨大ガス企業ガスプロムにより2011-2012年までにBovanenkovskoyeガス田を開発することが計画されているが、伝統的なトナカイの遊牧に重大な影響が心配されている。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "The Yamal Peninsula, located in Yamal-Nenets autonomous district of northwest Siberia, Russia, extends roughly 700 km (435 mi) and is bordered principally by the Kara Sea, Baydaratskaya Bay on the west, and by the Gulf of Ob on the east. In the language of its indigenous inhabitants, the Nenets, \"Yamal\" means \"End of the World\". The peninsula consists mostly of permafrost ground and is geologically a very young place —some areas are less than ten thousand years old. In the Russian Federation, the Yamal peninsula is the place where traditional large-scale nomadic reindeer husbandry is best preserved. On the peninsula, several thousand Nenets and Khanty reindeer herders hold about half a million domestic reindeer. At the same time, Yamal is inhabited by a multitude of migratory bird species. Yamal holds Russia's biggest natural gas reserves. The Bovanenkovskoye deposit is planned to be developed by the Russian gas monopolist Gazprom by 2011–2012, the Yamal project, a fact which put the future of nomadic reindeer herding at considerable risk. An estimate of the gas reserves here is 55 trillion cubic meters (tcm), the world's biggest gas reserves and Russia's largest energy project in history. The area is largely undeveloped, but work is going on with three large infrastructure projects – the new 572km Obskaya–Bovanenkovo railway due to be completed in 2011, a gas pipeline, and several bridges. The well preserved remains of Lyuba, a 37,000 year old mammoth calf, were found by a reindeer herder on the peninsula in the summer of 2007. The animal was female and was determined to be one month old at the time of death." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Jamał (Półwysep Jamalski) — półwysep w azjatyckiej części Rosji. Leży nad Morzem Karskim, pomiędzy Zatoką Bajdaracką i Zatoką Obską. Ma on powierzchnię 122 tysięcy kilometrów kwadratowych. Nizinny (wysokość do 90 metrów), pokryty roślinnością tundrową. Półwysep zamieszkują głównie Nieńcy, trudniący się hodowlą reniferów, łowiectwem zwierząt futerkowych i rybołówstwem. Bogate złoża gazu ziemnego." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "La península de Yamal, es una península que se interna en el océano Ártico, localizada al noroeste de Siberia, en el distrito autónomo de Yamalo-Nénets, en Rusia. Está muy próxima a la península de Guida." , "lang" : "es" } ,
      { "type" : "literal", "value" : "야말 반도는 시베리아의 반도이다. 러시아 야말로네네츠 자치구에 속한다. 길이 약 700km이며, 카라 해를 향해 뻗어 있다. 서쪽은 바이다라츠카야 만, 동쪽은 오비 만과 접한다. 대부분이 영구동토 지대이다. 네네츠어로 '세상의 끝'이란 뜻이다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Яма́л — півострів на півночі Західного Сибіру." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "För personnamnet se Jamal (namn) Jamal, även Samojedhalvön, är en halvö mellan Obviken och Karahavet i nordvästra Sibirien i Ryssland. Jamal är 700 kilometer lång och 240 kilometer bred och är uppbyggd av sand och lera. Halvöns invånare är samojeder som bedriver renskötsel. Jamalhalvön ingår administrativt i det autonoma distriktet Jamalo-Nenetien. De stora tillgångarna på naturgas är de största i Ryssland. Den ryska naturgasproducenten Gazprom, har stora planer på prospektering och utvinning av fyndigheterna i området. Flera av de ledande industriländerna i Västeuropa, bl a Tyskland och Frankrike, är beroende av import av naturgas från Gazprom. Det finns planer på att naturgas utvunnet i Jamal, ska exporteras från Ryssland till Tyskland, och övriga länder i Västeuropa, genom en gasledning på Östersjöns botten. Projektet kallas Nord Stream, och har debatterats intensivt i svensk nyhetsmedia." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "La península de Iamal (en rus, полуостров Ямал), és una península que s'interna en l'oceà Àrtic, localitzada al nord-oest de Sibèria, en el districte autònom de Yamalo-Nénets, a Rússia. Està molt propera a la península de Guida." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "La péninsule de Yamal est une vaste péninsule russe de 120 000 km avançant sur environ 700 km dans l'océan Arctique depuis la Sibérie occidentale. Elle est mouillée, à l'ouest par la mer de Kara et la baie Baïdaratskaïa et, à l'est par le golfe de l'Ob. Elle fait partie du territoire du district autonome de Iamalo-Nénétsie. Yamal signifie en nénètse, la langue de ses habitants autochtones, les Nénètses, « extrémité du monde ». La péninsule est une structure géologique très jeune (moins de ans) dont le sol est essentiellement constitué de pergélisol. Sur la péninsule, le mode de vie traditionnel nomade des éleveurs de rennes s'est maintenu mieux que partout ailleurs. Plusieurs milliers de Nénètses et de Khantys détiennent un cheptel total d'environ rennes domestiques. Les réserves de gaz naturel les plus importantes de Russie ont été découvertes dans la péninsule et sont actuellement exploitées par le géant gazier russe Gazprom. La péninsule est reliée à l'Europe par plusieurs gazoducs, dont l'un est appelé Yamal-Europe. L'exploitation de ces gisements ainsi que le réchauffement global font peser de graves menaces sur l'écosystème de cette région ainsi que le mode de vie traditionnel des Nénètses. En mai 2007, un spécimen de bébé mammouth particulièrement bien conservé a été découvert par un éleveur de rennes. L'animal, une femelle, était âgé d'environ 6 mois au moment de sa mort." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "La penisola Jamal o Yamal (in russo полуостров Ямал, poluostrov Jamal) è una vasta penisola della Russia siberiana nordoccidentale, compresa amministrativamente nel territorio del Circondario Autonomo Jamalo-Nenec. L'origine del nome va ricercata nella lingua nenec: ja, terra, e mal, fine. Si protende nel mare di Kara per circa 700 km, con una larghezza media di 240, mentre il golfo dell'Ob' la separa ad oriente dalla vasta penisola di Gyda; all'estremità settentrionale lo stretto di Malygin la separa dall'isola Belyj (\"isola bianca\"), mentre a sudovest la linea di costa descrive un'insenatura che racchiude il golfo della Bajdarata. L'attaccatura della penisola corrisponde abbastanza precisamente con la foce dell'Ob' e con gli estremi lembi settentrionali della catena dei monti Urali. La penisola Jamal, stante la latitudine (fra i 67° e i 73° N), ha clima polare, con temperature medie di gennaio comprese fra i -22 °C e i -26 °C e medie termiche di luglio che vanno dai 4 °C del nord ai 10 °C del sud; come conseguenza, il manto vegetale assolutamente prevalente è la tundra artica, e solo nell'estremo sud compaiono zone coperte dalla tundra alberata o da sparute macchie di alberi. La penisola ha una topografia prevalentemente piatta, con una quota media di poche decine di metri sul livello dei mari, ed è ricca di laghi e zone paludose; fra i principali specchi d'acqua sono i laghi Jarroto, Jambuto, Nejto. I principali fiumi che percorrono la penisola sono Sëjacha, Juribej, Charasavėj, Mordy-jacha. La popolazione è molto scarsa, date le caratteristiche naturali, costituita prevalentemente da Chanti e Mansi che si dedicano principalmente all'allevamento delle renne; il principale centro urbano è il porto di Novyj Port, sulle costa orientale. Nella penisola si trovano importanti giacimenti di petrolio e gas naturale." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Яма́л — полуостров на севере Западной Сибири, на территории Ямало-Ненецкого автономного округа России. Длина полуострова 700 км, ширина до 240 км. Омывается Карским морем. Ландшафты полуострова представлены тундрой, на юге — лесотундровые участки. Многочисленны озёра. Полуостров слабо освоен человеком. Ведётся оленеводство, рыболовство. На полуострове расположены крупнейшие залежи природного газа." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "A Jamal-félsziget 700 kilométer hosszan a Kara-tengerbe nyúló félsziget Északnyugat-Szibériában, a Jamali Nyenyec Autonóm Körzetben. Nyugaton a Kara-tenger és a Bajdarackaja-öböl, keleten az Ob-öböl határolja. Bennszülött lakói, a nyenyecek nyelvén Jamal jelentése „világvége” . Az Oroszországi Föderáción belül itt őrződött meg legjobban a nomád rénszarvastartás. A félszigeten több ezer nyenyec és hanti pásztor mintegy ötszázezer rénszarvast tart. A félszigeten rengeteg vándormadár él. Jamal alatt húzódnak Oroszország legnagyobb földgázmezői. A Bonanvenkovszkoje mezőt az orosz Gazprom 2011-2012-re tervezi megnyitni és ez fenyegetést jelent a nomád pásztorkodás fenntartására. A félszigeten 2007 nyarán egy rénszarvaspásztor egy mamutborjú jól megőrződött tetemét találta meg. Az állat halálakor mintegy hathónapos volt." , "lang" : "hu" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Kara_seaYP.PNG/200px-Kara_seaYP.PNG" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://slovari.yandex.ru/dict/bse/article/00094/91900.htm" } ,
      { "type" : "uri", "value" : "http://www.mnh.si.edu/arctic/html/yamalcu.html" } ,
      { "type" : "uri", "value" : "http://www.vehi.net/brokgauz/all/120/120325.shtml" } ,
      { "type" : "uri", "value" : "http://worldmaps.web.infoseek.co.jp/russia_guide.htm" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Yamal_Peninsula" } ] }
}
