{
  "http://mpii.de/yago/resource/Convention_on_Biological_Diversity" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://en.wikipedia.org/wiki/Convention_on_Biological_Diversity" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://dbpedia.org/resource/Convention_on_Biological_Diversity" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/UnitedNationsConventionsAndCovenants" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/EnvironmentTreaties" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/TreatiesConcluDEDIn1992" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Convention_sur_la_diversité_biologique" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Конвенция_о_биологическом_разнообразии" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Convenzione_sulla_diversità_biologica" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.01vc2" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Biodiversitäts-Konvention" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Úmluva_o_biologické_rozmanitosti" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Convenção_sobre_Diversidade_Biológica" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/生物の多様性に関する条約" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Convenio_sobre_la_Diversidad_Biológica" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Konwencja_o_różnorodności_biologicznej" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:United_Nations_conventions_and_covenants" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Biodiversity" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1993_in_the_environment" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Traditional_knowledge" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Sustainable_development" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Environment_treaties" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Treaties_concluded_in_1992" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Commercialization_of_traditional_medicines" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Treaties_entered_into_force_in_1993" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Convention on Biological Diversity" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Úmluva o biologické rozmanitosti" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Biodiversitäts-Konvention" , "lang" : "de" } ,
      { "type" : "literal", "value" : "生物多樣性公約" , "lang" : "zh" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Biodiversiteettisopimus on vuonna 1992 Rio de Janeirossa solmittu Yhdistyneiden kansakuntien yleissopimus, jonka osapuolina on tällä hetkellä 191 maata, joista sen on allekirjoittanut 168. Biodiversiteettisopimuksen tavoitteena on säilyttää eliöiden ja elinympäristöjen monimuotoisuutta, suojella maapallon ekosysteemejä, eläin- ja kasvilajeja sekä vaalia luonnonvarojen kestävää käyttöä." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "生物多樣性公約（英语：Convention on Biological Diversity），簡稱CBD，目的是訂立一套國際性戰略，使生物多樣性得以保護和可持續發展。生物多樣性公約是一項具有國際法律約束力的條約，它往往被視為可持續發展的關鍵的文件。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "生物の多様性に関する条約（せいぶつのたようせいにかんするじょうやく、英: Convention on Biological Diversity; CBD、平成5年条約第9号）は、生物の多様性を「生態系」「種」「遺伝子」の3つのレベルでとらえ、 生物多様性の保全 生物多様性の構成要素の持続可能な利用 遺伝資源の利用から生ずる利益の公正かつ衡平な配分 を目的とする国際条約である。 生物多様性条約と略称される。なお、その締結国会議をCOPと称することから、一部報道などではCOPを本条約の略語とする誤解が見られるが、本条約の略称は上述の通りCBDであり、本条約におけるCOPは通常CBD/COPと称される。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "La Convenzione sulla diversità biologica (o CBD, acronimo dell'inglese Convention on Biological Diversity) è un trattato internazionale adottato nel 1992 al fine di tutelare la diversità biologica, l'utilizzazione durevole dei suoi elementi e la ripartizione giusta dei vantaggi derivanti dallo sfruttamento delle risorse genetiche. 2010 è l'Anno internazionale della biodiversità." , "lang" : "it" } ,
      { "type" : "literal", "value" : "A Convenção Sobre Diversidade Biológica (CBD) estabelece normas e princípios que devem reger o uso e a proteção da diversidade biológica em cada país signatário. Em linhas gerais, a Convenção da Diversidade Biológica - CDB propõe regras para assegurar a conservação da biodiversidade, o seu uso sustentável e a justa repartição dos benefícios provenientes do uso econômico dos recursos genéticos, respeitada a soberania de cada nação sobre o patrimônio existente em seu território." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "The Convention on Biological Diversity (CBD), known informally as the Biodiversity Convention, is an international legally binding treaty. The Convention has three main goals: conservation of biological diversity; sustainable use of its components; and fair and equitable sharing of benefits arising from genetic resources In other words, its objective is to develop national strategies for the conservation and sustainable use of biological diversity." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Los objetivos del Convenio sobre Diversidad Biológica (CDB) son \"la conservación de la biodiversidad, el uso sostenible de sus componentes y la participación justa y equitativa de los beneficios resultantes de la utilización de los recursos genéticos\"." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Konvensjonen om biologisk mangfold (Convention on Biological Diversity, CBD) ble vedtatt på FN-konferansen om miljø og utvikling i Rio de Janeiro i juni 1992. Konvensjonen har tre siktemål: Bevaring av biologisk mangfold Bærekraftig bruk av biologiske ressurser Rettferdig fordeling av genetiske ressurser Konvensjonen betraktes som et sentralt dokument for prinsippet om bærekraftig utvikling Norge ratifiserte konvensjonen i 1993." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Biodiversitetskonventionen (formellt UN Convention on Biological Diversity eller förkortat CBD, andra namn är mångfaldskonventionen och Riokonventionen) är ett FN-fördrag som syftar till bevarande och uthålligt nyttjande av den biologiska mångfalden. Detta innebär att varje land har ansvar för att bevara mångfalden på gennivå, artnivå och ekosystemnivå. Konventionen antogs på Rio-konferensen 5 juni 1992 och trädde i kraft 1993 ." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "In 1992 heeft Nederland, samen met 186 andere landen inclusief de EU, het Biodiversiteitsverdrag van Rio de Janeiro (Verdrag inzake Biologische Diversiteit, Convention on Biological Diversity) ondertekend. De VS heeft het verdrag echter nog niet ondertekend. Het verdrag kon vanaf 5 juni 1992 worden ondertekend en is in werking getreden op 29 december 1993." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Konwencja o różnorodności biologicznej (ang. Convention on Biological Diversity, w skrócie CBD) – umowa międzynarodowa sporządzona 5 czerwca 1992 roku na Szczycie Ziemi w Rio de Janeiro określająca zasady ochrony, pomnażania oraz korzystania z zasobów różnorodności biologicznej. W 2010 roku lista stron konwencji (List of Parties) obejmuje 193 uczestników, w tym większość państw świata." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "A Biológiai Sokféleség Egyezményt gyakran használt nevén Riói egyezményt 1992. június 13-án írták alá Rio de Janeiróban. Jelentősége abban áll, hogy a nemzetközi politika legmagasabb szintjén foglal állást az ember (emberi társadalom) és a természet (élővilág, biológiai sokféleség- biodiverzitás) viszonyának meghatározásában. Az Egyezmény nem csupán az alapelveket és a feladatokat definiál, de intézkedik a végrehajtás funkcionális, szervezeti és finanszírozási kérdéseire vonatkozóan is." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Úmluva o biologické rozmanitosti (Convention on Biological Diversity – CBD), která se řadí k nejvýznamnějším mezinárodním úmluvám v oblasti životního prostředí, byla poprvé vystavena k podpisu na Konferenci OSN o životním prostředí a rozvoji 5. června 1992 v brazilském Rio de Janeiru a v platnost vstoupila již 29. prosince 1993. Vláda České republiky schválila Úmluvu svým usnesením ze dne 2. června 1993 č. 293. Jménem České republiky byla Úmluva podepsána v New Yorku dne 4. června 1993." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Конве́нция о биологи́ческом разнообра́зии — международное соглашение, принятое в Рио-де-Жанейро 5 июня 1992 года." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Die Biodiversitäts-Konvention (offiziell Übereinkommen über die biologische Vielfalt, englisch Convention on Biological Diversity, CBD) ist ein auf der Konferenz der Vereinten Nationen zu Umwelt und Entwicklung 1992 in Rio de Janeiro ausgehandeltes internationales Umwelt-Vertragswerk. Es trat am 29. Dezember 1993 in Kraft. Die CBD hat inzwischen (Dezember 2011) 193 Vertragspartner und wurde von 168 Staaten sowie der EU unterzeichnet." , "lang" : "de" } ,
      { "type" : "literal", "value" : "La convention sur la diversité biologique (CDB) est un traité international adopté lors du sommet de la Terre à Rio de Janeiro en 1992, avec trois buts principaux : la conservation de la biodiversité ; l' utilisation durable de ses éléments ; le partage juste et équitable des avantages découlant de l'exploitation des ressources génétiques. Autrement dit, son objectif est de développer des stratégies nationales pour la conservation et l'utilisation durable de la diversité biologique." , "lang" : "fr" } ] ,
    "http://dbpedia.org/property/parties" : [ { "type" : "literal", "value" : "193" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Convention_on_Biological_Diversity" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Convention_on_Biological_Diversity?oldid=492829685" } ] ,
    "http://dbpedia.org/property/dateSigned" : [ { "type" : "literal", "value" : "5" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/depositor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Secretary-General_of_the_United_Nations" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Biodiversitetskonventionen (formellt UN Convention on Biological Diversity eller förkortat CBD, andra namn är mångfaldskonventionen och Riokonventionen) är ett FN-fördrag som syftar till bevarande och uthålligt nyttjande av den biologiska mångfalden. Detta innebär att varje land har ansvar för att bevara mångfalden på gennivå, artnivå och ekosystemnivå. Konventionen antogs på Rio-konferensen 5 juni 1992 och trädde i kraft 1993 . Konventionen har 193 fördragsparter och är undertecknad av 168 länder." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Konvensjonen om biologisk mangfold (Convention on Biological Diversity, CBD) ble vedtatt på FN-konferansen om miljø og utvikling i Rio de Janeiro i juni 1992. Konvensjonen har tre siktemål: Bevaring av biologisk mangfold Bærekraftig bruk av biologiske ressurser Rettferdig fordeling av genetiske ressurser Konvensjonen betraktes som et sentralt dokument for prinsippet om bærekraftig utvikling Norge ratifiserte konvensjonen i 1993." , "lang" : "no" } ,
      { "type" : "literal", "value" : "La convention sur la diversité biologique (CDB) est un traité international adopté lors du sommet de la Terre à Rio de Janeiro en 1992, avec trois buts principaux : la conservation de la biodiversité ; l' utilisation durable de ses éléments ; le partage juste et équitable des avantages découlant de l'exploitation des ressources génétiques. Autrement dit, son objectif est de développer des stratégies nationales pour la conservation et l'utilisation durable de la diversité biologique. Il est considéré comme le document clé concernant le développement durable. Dans un premier temps les bureaux de la convention se trouvaient à Genève avant de déménager définitivement à Montréal. Elle fut ouverte aux signatures le 5 juin 1992 et entra en vigueur le 29 décembre 1993. La CDB était en décembre 1993 signée par 168 pays. Longtemps, la Convention n'a eu qu'une portée contraignante limitée, mais elle commence, depuis la fin des années 1990, à être appliquée concrètement dans certains pays et communautés supranationales comme l'Union Européenne. Elle contient un rappel d'utilisation des termes dans son article 2. et introduit le principe de précaution. La convention devrait prendre une importance particulière en 2010, car il s'agira de l'année internationale de la biodiversité." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Konwencja o różnorodności biologicznej (ang. Convention on Biological Diversity, w skrócie CBD) – umowa międzynarodowa sporządzona 5 czerwca 1992 roku na Szczycie Ziemi w Rio de Janeiro określająca zasady ochrony, pomnażania oraz korzystania z zasobów różnorodności biologicznej. W 2010 roku lista stron konwencji (List of Parties) obejmuje 193 uczestników, w tym większość państw świata. Z wyjątkiem sytuacji, w których realizowanie zobowiązań stanowiłoby poważną szkodę lub zagrożenie dla różnorodności biologicznej, postanowienia konwencji nie mają wpływu na prawa i zobowiązania stron konwencji, wynikające z jakiegokolwiek innego międzynarodowego porozumienia." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Конве́нция о биологи́ческом разнообра́зии — международное соглашение, принятое в Рио-де-Жанейро 5 июня 1992 года. Целями Конвенции являются сохранение биологического разнообразия, устойчивое использование его компонентов и совместное получение на справедливой и равной основе выгод, связанных с использованием генетических ресурсов, в том числе путём предоставления необходимого доступа к генетическим ресурсам и путём надлежащей передачи соответствующих технологий с учётом всех прав на такие ресурсы и технологии, а также путём должного финансирования. Конвенция была открыта для подписания Сторонами 5 июня 1992 года и вступила в силу 29 декабря 1993 года." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "In 1992 heeft Nederland, samen met 186 andere landen inclusief de EU, het Biodiversiteitsverdrag van Rio de Janeiro (Verdrag inzake Biologische Diversiteit, Convention on Biological Diversity) ondertekend. De VS heeft het verdrag echter nog niet ondertekend. Het verdrag kon vanaf 5 juni 1992 worden ondertekend en is in werking getreden op 29 december 1993. Het verdrag is tot stand gekomen op de Conferentie van de Verenigde Naties over Milieu en Ontwikkeling, die plaats had in Rio de Janeiro van 3 tot 14 juni 1992. De landen verplichten zich de biodiversiteit zowel in hun eigen land te beschermen als ook geëigende maatregelen te nemen ter ondersteuning van de bescherming van de biodiversiteit in de ontwikkelingslanden. Het verdrag onderstreept dat landen soevereine rechten hebben op hun genetische bronnen. Zonder toestemming van een land kunnen niet zomaar zaden en planten uit het betreffende land worden meegenomen. Belangrijke onderwerpen van het Biodiversiteitsverdrag zijn: Identificeren en bewaking van de biodiversiteit Bescherming van de biodiversiteit in de natuurlijke omgeving, zowel binnen als tussen soorten als ook in ecosystemen en buiten de natuurlijke omgeving zoals het bewaren van zaad in zaadbanken Onderzoek, opleiding en Public relations Regeling van de toegang en het gebruik van genetische bronnen Technologieoverdracht, wetenschappelijke samenwerking en informatie-uitwisseling Bij het toepassen van de genenbronnen in de plantenveredeling en biotechnologie het regelen van een redelijke verdeling van het gebruik en de voordelen. Bij de financiering van de toepassing van het Biodiversiteitsverdrag hebben de ontwikkelde landen een speciale verantwoordelijkheid. Het nationaal rapporteren van de inspanningen van het toepassen van de in het verdrag gemaakte afspraken. Sinds Rio is het denken over natuurbeheer in brede kring veranderd en is er ook een duidelijk toenemende belangstelling voor autochtone bomen en struiken. Het jaar 2010 is uitgeroepen tot Internationaal Jaar van de Biodiversiteit, waarmee de Verenigde Naties extra aandacht vestigen op het Biodiversiteitsverdrag. Het ontwikkelen van nieuwe rassen voor de teelt van teff in Nederland is een voorbeeld van de toepassing van het Biodiversiteitsverdrag." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "The Convention on Biological Diversity (CBD), known informally as the Biodiversity Convention, is an international legally binding treaty. The Convention has three main goals: conservation of biological diversity; sustainable use of its components; and fair and equitable sharing of benefits arising from genetic resources In other words, its objective is to develop national strategies for the conservation and sustainable use of biological diversity. It is often seen as the key document regarding sustainable development. The Convention was opened for signature at the Earth Summit in Rio de Janeiro on 5 June 1992 and entered into force on 29 December 1993. 2010 was the International Year of Biodiversity. The Secretariat of the Convention on Biological Diversity is the focal point for the International Year of Biodiversity. At the 2010 10th Conference of Parties (COP) to the Convention on Biological Diversity in October in Nagoya, Japan, the Nagoya Protocol was adopted. On 22 December 2010, the UN declared the period from 2011 to 2020 as the UN-Decade on Biodiversity. They, hence, followed a recommendation of the CBD signatories during COP10 at Nagoya in October 2010." , "lang" : "en" } ,
      { "type" : "literal", "value" : "A Convenção Sobre Diversidade Biológica (CBD) estabelece normas e princípios que devem reger o uso e a proteção da diversidade biológica em cada país signatário. Em linhas gerais, a Convenção da Diversidade Biológica - CDB propõe regras para assegurar a conservação da biodiversidade, o seu uso sustentável e a justa repartição dos benefícios provenientes do uso econômico dos recursos genéticos, respeitada a soberania de cada nação sobre o patrimônio existente em seu território. A Convenção Sobre Diversidade Biológica (CBD) já foi assinada por 175 países (em 1992 durante a Eco-92), dos quais 168 a ratificaram, incluindo o Brasil (Decreto Nº 2.519 de 16 de março de 1998). Um dos conflitos entre a CDB e o tratado internacional TRIPS é que, enquanto a CDB, estabelece princípios de repartição justa e equitativa dos benefícios, valorização dos conhecimentos tradicionais entre outros, o sistema de patentes do TRIPs protege, assegura monopólio e propriedade àquele que detém e desenvolve novas tecnologias e produtos, inclusive os oriundos da biodiversidade acessada por meio de conhecimento tradicional. As propostas sobre a implementação dos princípios da CDB entre os países mega-biodiversos e aqueles detentores de tecnologia não avançam em função de que alguns países, como é o caso dos EUA, não ratificaram essa tratado multilateral. Portanto, não são obrigados a respeitar (e não respeitam) os princípios da Convenção." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Biodiversiteettisopimus on vuonna 1992 Rio de Janeirossa solmittu Yhdistyneiden kansakuntien yleissopimus, jonka osapuolina on tällä hetkellä 191 maata, joista sen on allekirjoittanut 168. Biodiversiteettisopimuksen tavoitteena on säilyttää eliöiden ja elinympäristöjen monimuotoisuutta, suojella maapallon ekosysteemejä, eläin- ja kasvilajeja sekä vaalia luonnonvarojen kestävää käyttöä. Biodiversiteettisopimus pyritään huomioimaan kaikessa luontoon liittyvässä toiminnassa, kuten maa- ja metsätaloudessa, rakentamisessa, matkailussa sekä asumisessa." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "A Biológiai Sokféleség Egyezményt gyakran használt nevén Riói egyezményt 1992. június 13-án írták alá Rio de Janeiróban. Jelentősége abban áll, hogy a nemzetközi politika legmagasabb szintjén foglal állást az ember (emberi társadalom) és a természet (élővilág, biológiai sokféleség- biodiverzitás) viszonyának meghatározásában. Az Egyezmény nem csupán az alapelveket és a feladatokat definiál, de intézkedik a végrehajtás funkcionális, szervezeti és finanszírozási kérdéseire vonatkozóan is. Az egyezményt Magyarországon az 1995. évi LXXXI. törvény hirdette ki." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "La Convenzione sulla diversità biologica (o CBD, acronimo dell'inglese Convention on Biological Diversity) è un trattato internazionale adottato nel 1992 al fine di tutelare la diversità biologica, l'utilizzazione durevole dei suoi elementi e la ripartizione giusta dei vantaggi derivanti dallo sfruttamento delle risorse genetiche. 2010 è l'Anno internazionale della biodiversità." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Úmluva o biologické rozmanitosti (Convention on Biological Diversity – CBD), která se řadí k nejvýznamnějším mezinárodním úmluvám v oblasti životního prostředí, byla poprvé vystavena k podpisu na Konferenci OSN o životním prostředí a rozvoji 5. června 1992 v brazilském Rio de Janeiru a v platnost vstoupila již 29. prosince 1993. Vláda České republiky schválila Úmluvu svým usnesením ze dne 2. června 1993 č. 293. Jménem České republiky byla Úmluva podepsána v New Yorku dne 4. června 1993. Listina o schválení Úmluvy o biologické rozmanitosti Českou republikou byla uložena u generálního tajemníka Organizace spojených národů, depozitáře Úmluvy, dne 3. prosince 1993. Úmluva vstoupila v platnost na základě svého článku 36 odst. 1 dne 29. prosince 1993. Pro Českou republiku vstoupila Úmluva v platnost v souladu se zněním odstavce 3 téhož článku dne 3. března 1994. Úmluva vyhlášena ve Sbírce zákonů pod č. 134/1999 Sb. Úmluva si klade tři základní cíle: ochranu biologické rozmanitosti, která je chápána jako rozmanitost všech živých organismů a systémů, jichž jsou tyto organismy součástí, udržitelné využívání jejích složek, spravedlivé a rovnocenné rozdělování přínosů plynoucích z genetických zdrojů. Jinými slovy, poslánímím úmluvy je rozvoj národních strategií ochrany a udržitelného využití biologické rozmanitosti. Bývá často označována jako klíčový dokument udržitelného rozvoje. V roce 2010 proběhl Mezinárodní rok biodiverzity. Úlohu kontaktního místa konvence hraje její sekretariát. V říjnu 2010 proběhla v japonské Naogoji 10. konference stran Konvence, na které byl přijat tzv. Nagojský protokol." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "生物多樣性公約（英语：Convention on Biological Diversity），簡稱CBD，目的是訂立一套國際性戰略，使生物多樣性得以保護和可持續發展。生物多樣性公約是一項具有國際法律約束力的條約，它往往被視為可持續發展的關鍵的文件。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "生物の多様性に関する条約（せいぶつのたようせいにかんするじょうやく、英: Convention on Biological Diversity; CBD、平成5年条約第9号）は、生物の多様性を「生態系」「種」「遺伝子」の3つのレベルでとらえ、 生物多様性の保全 生物多様性の構成要素の持続可能な利用 遺伝資源の利用から生ずる利益の公正かつ衡平な配分 を目的とする国際条約である。 生物多様性条約と略称される。なお、その締結国会議をCOPと称することから、一部報道などではCOPを本条約の略語とする誤解が見られるが、本条約の略称は上述の通りCBDであり、本条約におけるCOPは通常CBD/COPと称される。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Die Biodiversitäts-Konvention (offiziell Übereinkommen über die biologische Vielfalt, englisch Convention on Biological Diversity, CBD) ist ein auf der Konferenz der Vereinten Nationen zu Umwelt und Entwicklung 1992 in Rio de Janeiro ausgehandeltes internationales Umwelt-Vertragswerk. Es trat am 29. Dezember 1993 in Kraft. Die CBD hat inzwischen (Dezember 2011) 193 Vertragspartner und wurde von 168 Staaten sowie der EU unterzeichnet. Mit dem 2000 beschlossenen Cartagena-Protokoll, das 2003 in Kraft trat, und dem 2010 verabschiedeten und noch nicht in Kraft getretenen Nagoya-Protokoll existieren zwei völkerrechtlich verbindliche Abkommen, mit denen die Ziele der Konvention umgesetzt werden sollen. Während das Cartagena-Protokoll den grenzüberschreitenden Verkehr von gentechnisch veränderten Organismen regelt, etabliert das Nagoya-Protokoll einen rechtlich verbindlichen Rahmen für den Zugang zu genetischen Ressourcen und gerechten Vorteilsausgleich. Die Vereinten Nationen beschlossen am 22. Dezember 2010 die Jahre 2011 bis 2020 zur UN-Dekade der Biodiversität zu erklären. Sie folgen damit einer Empfehlung der CBD-Unterzeichnerstaaten auf der 10. Vertragsstaatenkonferenz im Oktober des Jahres im japanischen Nagoya." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Los objetivos del Convenio sobre Diversidad Biológica (CDB) son \"la conservación de la biodiversidad, el uso sostenible de sus componentes y la participación justa y equitativa de los beneficios resultantes de la utilización de los recursos genéticos\". El Convenio es el primer acuerdo global cabal para abordar todos los aspectos de la diversidad biológica: recursos genéticos, especies y ecosistemas, y el primero en reconocer que la conservación de la diversidad biológica es \"una preocupación común de la humanidad\", y una parte integral del proceso de desarrollo. Para alcanzar sus objetivos, el Convenio - de conformidad con el espíritu de la Declaración de Río sobre Medio Ambiente y Desarrollo - promueve constantemente la asociación entre países. Sus disposiciones sobre la cooperación científica y tecnológica, acceso a los recursos genéticos y la transferencia de tecnologías ambientalmente sanas, son la base de esta asociación. 2009 fue el Año Internacional de la Diversidad Biológica. El 22 de diciembre de 2010, las Naciones Unidas declararon el período de 2011 hasta 2020 como la Década global de la Diversidad Biológica. Así siguieron una recomendación por los países signatórios del CDB durante COP10 en Nagoya, Japón en octubre del año 2010." , "lang" : "es" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.cjly.net/deconstructingdinner/020906.htm" } ,
      { "type" : "uri", "value" : "http://www.cbd.int/gbo2/" } ,
      { "type" : "uri", "value" : "http://www.teebweb.org/" } ,
      { "type" : "uri", "value" : "http://www.millenniumassessment.org/proxy/document.354.aspx" } ,
      { "type" : "uri", "value" : "http://www.guardian.co.uk/commentisfree/cif-green/2010/nov/01/deal-to-save-the-natural-world-never-happened" } ,
      { "type" : "uri", "value" : "http://www.cbd.int/countries" } ,
      { "type" : "uri", "value" : "http://biodiversity.wwviews.org/" } ,
      { "type" : "uri", "value" : "http://www.unep.org/geo" } ,
      { "type" : "uri", "value" : "http://www.nparks.gov.sg/cms/docs/nbc/NPark-booklet-final-4sep.pdf" } ,
      { "type" : "uri", "value" : "http://www.cbd.int/convention/convention.shtml" } ,
      { "type" : "uri", "value" : "http://www.nparks.gov.sg/cms/index.php?option=com_content&view=article&id=122&Itemid=124" } ,
      { "type" : "uri", "value" : "http://www.cohabnet.org/en_about_background.htm" } ,
      { "type" : "uri", "value" : "http://www.cbd.int" } ,
      { "type" : "uri", "value" : "http://www.bgci.org/files/cbd_manual.pdf" } ,
      { "type" : "uri", "value" : "http://www.bgci.org/files/cbd_manual_italian.pdf" } ,
      { "type" : "uri", "value" : "http://www.bgci.org/ourwork/1414/" } ,
      { "type" : "uri", "value" : "http://www.cop10.org/" } ,
      { "type" : "uri", "value" : "http://www.sciam.com/article.cfm?id=turf-battles" } ,
      { "type" : "uri", "value" : "http://bch.biodiv.org" } ,
      { "type" : "uri", "value" : "http://www.panos.org.uk/seedsofchange" } ] ,
    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "Convention Document" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Convention on Biological Diversity" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_treaty" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Convention_on_Biological_Diversity" } ] ,
    "http://dbpedia.org/property/languages" : [ { "type" : "literal", "value" : "Arabic, Chinese, English, French, Russian and Spanish" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/imageWidth" : [ { "type" : "literal", "value" : "250" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/signatories" : [ { "type" : "literal", "value" : "168" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/locationSigned" : [ { "type" : "literal", "value" : "Rio de Janeiro" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/conditionEffective" : [ { "type" : "literal", "value" : "30" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/dateEffective" : [ { "type" : "literal", "value" : "29" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] } ,
  "http://dbpedia.org/resource/CBD" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://dbpedia.org/resource/The_Convention_on_Biological_Diversity" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://dbpedia.org/resource/Convention_on_biological_diversity" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://dbpedia.org/resource/1992_Rio_Convention_on_Biodiversity" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://dbpedia.org/resource/Biodiversity_Convention" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://dbpedia.org/resource/Convention_for_biodiversity" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://dbpedia.org/resource/Convention_on_Biological_Diversity_1992" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://dbpedia.org/resource/Nagoya_Protocol" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://dbpedia.org/resource/UNCBD" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://dbpedia.org/resource/UN_biodiversity_convention" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] } ,
  "http://dbpedia.org/resource/United_Nations_Convention_on_Biological_Diversity" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Convention_on_Biological_Diversity" } ] }
}
