{
  "http://mpii.de/yago/resource/Climate_change" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://en.wikipedia.org/wiki/Climate_change" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climate_change" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/EconomicProblems" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Mudança_do_clima" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Mutamento_climatico" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/기후_변화" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/気候変動" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Klimaveränderung" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Zmiana_klimatu" } ,
      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Κλιματική_αλλαγή" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Изменение_климата" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Changement_climatique" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0cs9q" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Cambio_climático" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Klimatické_změny" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economic_problems" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Climate_change" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Climate_history" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Carbon_finance" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Climate_and_weather_statistics" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Climate change" , "lang" : "en" } ,
      { "type" : "literal", "value" : "氣候變化" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Biến đổi khí hậu" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Canvi climàtic" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Klimatické změny" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Зміна клімату" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Klimaveränderung" , "lang" : "de" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Изменение климата — колебания климата Земли в целом или отдельных её регионов с течением времени, выражающиеся в статистически достоверных отклонениях параметров погоды от многолетних значений за период времени от десятилетий до миллионов лет. Учитываются изменения как средних значений погодных параметров, так и изменения частоты экстремальных погодных явлений. Изучением изменений климата занимается наука палеоклиматология." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "A klímaváltozás a klíma, éghajlat tartós és jelentős mértékű megváltozását jelenti, helyi vagy globális szinten. A változás kiterjedhet az átlagos hőmérsékletre, az átlagos csapadékra vagy a széljárásra. Az éghajlatváltozás jelentheti az éghajlat változékonyságának módosulását is. Egy adott klímaváltozás végbemehet akár néhány évtized alatt is. Klímaváltozás történhet a Földön végbemenő természetes folyamatok (pl." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Un changement climatique correspond à une modification durable (de la décennie au million d'années) des paramètres statistiques (paramètres moyens, variabilité) du climat global de la Terre ou de ses divers climats régionaux. Ces changements peuvent être dus à des processus intrinsèques à la Terre, à des influences extérieures ou, plus récemment, aux activités humaines." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "기후 변화(氣候 變化)는 지구의 세계적 규모의 기후 또는 지역적 기후의 시간에 따른 변화를 말한다. 10년에서부터 수백만 년의 기간 동안의 대기의 평균적인 상태 변화의 변화를 의미하는데, 이러한 변화는 지구 내부의 작용이나 외부의 힘(예를 들면, 태양 복사의 변화)에 의한 것일 수도 있고, 인간의 활동에 의한 것일 수도 있다. \"기후 변화\"의 최근의 사용예는, 특히 정치적인 문장에서 종종 근·현대 기후의 변화를 가리킨다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Yleiskielessä termillä ilmastonmuutos tarkoitetaan nykyistä ihmisen toiminnasta johtuvaa, ilmakehän lisääntyvästä kasvihuonekaasupitoisuudesta aiheutuvaa globaalia ilmaston lämpenemistä, jota käsitellään omassa Ilmaston lämpeneminen -nimisessä artikkelissaan. Tämä artikkeli on yleiskatsaus kaikista paikalliseen ja maailmanlaajuiseen ilmastoon vaikuttavista tekijöistä. Ilmastonmuutos on merkittävä pitkän aikavälin muutos globaalissa tai paikallisessa ilmastossa." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Se llama cambio climático a la modificación del clima con respecto al historial climático a una escala global o regional. Tales cambios se producen a muy diversas escalas de tiempo y sobre todos los parámetros meteorológicos: temperatura, presión atmosférica, precipitaciones, nubosidad, etc. En teoría, son debidos tanto a causas naturales como antropogénicas ." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Der Begriff Klimaveränderung bezeichnet eine Veränderung des Klimas auf der Erde über einen längeren Zeitraum. Seit der Entstehung der Erde verändert sich das Klima ständig. Eine Klimaveränderung kann beispielsweise eine tendenzielle Abkühlung oder Erwärmung der Oberflächentemperatur über Jahrtausende bezeichnen. Auch Eiszeiten oder die globale Erwärmung sind Klimaveränderungen. Eiszeiten entstanden durch natürliche Einflüsse." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Pod pojęciem klimat rozumie się średni stan atmosfery i oceanu w skalach od kilku lat do milionów lat. Zmiany klimatu wynikają z czynników zewnętrznych takich jak ilość dochodzącego promieniowania słonecznego lub czynników wewnętrznych takich jak działalność człowieka (zmiany antropogeniczne) lub wpływ czynników naturalnych." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Klimaatverandering is de verandering van het gemiddelde weertype of klimaat over een bepaalde periode. De verandering manifesteert zich het duidelijkst in een stijging of daling van de gemiddelde temperatuur, veranderingen van luchtstromingen en van de waterkringloop en daarmee van de bewolking en de hoeveelheid neerslag op Aarde. Deze veranderingen hebben invloed op woestijnvorming, wetlands, overstromingen door buiten hun oevers tredende rivieren en de grootte van ijskappen en gletsjers." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "O termo mudança do clima, mudança climática ou alteração climática refere-se à variação do clima em escala global ou dos climas regionais da Terra ao longo do tempo. Estas variações dizem respeito a mudanças de temperatura, precipitação, nebulosidade e outros fenômenos climáticos em relação às médias históricas. Tais variações podem alterar as características climáticas de uma maneira a alterar sua classificação didática." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "CO₂-dataene fra figuren over (blått) plottet sammen med data fra bl.a. atmosfæremålinger (rødt). Tidsaksen leses fra venstre mot høyre. Figuren illustrerer at dagens verdi for CO₂ langt overstiger førindustrielle verdier estimert fra iskjernemålinger for de siste 400 000  år. ]] Se også Global oppvarming Klimaendringer er variasjoner av jordens globale, eller regionale, klima over tidsperioder på flere tusen år." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Den här artikeln handlar om klimatförändringar i allmänhet. För den senaste tidens globala temperaturstegring, se global uppvärmning Klimatförändring är variationer av jordens klimat över tiden, lokalt eller globalt. När sådana iakttagna fluktuationer bildar en trend över tidsperioder som sträcker sig över alltifrån decennier till miljontals år, talar man om klimatförändringar." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "In climatologia il termine mutamenti climatici indica le variazioni a livello più o meno globale del clima della Terra (cambiamento dei valori medi) ovvero variazioni a diverse scale spaziali e storico-temporali di uno o più parametri ambientali e climatici: temperature (media, massima e minima), precipitazioni, nuvolosità, temperature degli oceani, distribuzione e sviluppo di piante e animali." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Змі́на клі́мату — коливання клімату Землі в цілому або окремих її регіонів в часі. Вивченням змін клімату займаються науки палеокліматологія та кліматологія. Останнім часом термін «зміна клімату» використовується як правило (особливо в контексті екологічної політики) для позначення зміни в сучасному кліматі." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Informace o současné globální klimatické změně naleznete v článku Globální oteplování. Klimatické změny je termín používaný jako označení změn v zemském klimatu anebo v zemských regionálních klimatech. Popisuje změny probíhající po dobu desítek až tisíců roků z pohledu průměrných teplot. Tyto změny mohou být způsobené přírodními změnami anebo lidskou činností. Změny podnebí ovlivňovaly člověka už od počátku. Lidé na ně reagovali přizpůsobením se anebo stěhováním se na jiná místa." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Climate change is a significant and lasting change in the statistical distribution of weather patterns over periods ranging from decades to millions of years. It may be a change in average weather conditions, or in the distribution of weather around the average conditions (i.e. , more or fewer extreme weather events)." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Biến đổi khí hậu Trái Đất là sự thay đổi của hệ thống khí hậu gồm khí quyển, thuỷ quyển, sinh quyển, thạch quyển hiện tại và trong tương lai bởi các nguyên nhân tự nhiên và nhân tạo trong một giai đoạn nhất định từ tính bằng thập kỷ hay hàng triệu năm. Sự biển đổi có thế là thay đổi thời tiết bình quân hay thay đổi sự phân bố các sự kiện thời tiết quanh một mức trung bình. Sự biến đổi khí hậu có thế giới hạn trong một vùng nhất định hay có thế xuất hiện trên toàn Địa Cầu." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Un canvi climàtic és qualsevol variació global del clima de la Terra ja sigui per causes naturals o humanes influint sobre tots els paràmetres climàtics, temperatura, precipitacions i nuvolositat. El clima d'un planeta depèn tant de la posició astronòmica com de la composició de l'atmosfera i un petit canvi en aquestes condicions pot alterar la situació ecològica del planeta." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "気候変動（きこうへんどう、英: climatic variation）という言葉は地球の気候の変化について使われる言葉である。最も一般的な感覚では、気温のほかに降水量や雲なども含むすべての要素の、すべての時間スケールでの気候変化について使われる。 気候が変動する原因には、自然の要素と人為的な原因がある。しかしながら近年の用法、特に環境問題の文脈では、現在の地球表面の平均的な温度上昇という地球温暖化についての研究に特定される。 気候変動についての研究や提言の国際的な努力は、国連のUNFCCC（気候変動枠組条約）で調整されている。UNFCCCではclimate changeという用語を人為的な変動、非人為的な変化をclimate variabilityと使い分けている。人為的な気候変動とは、人類の影響の可能性を示す言葉として用いられる。 IPCCにおいては同じclimate changeという用語が人為的・非人為的両方の変化をまとめて表記するのに用いられ、日本語訳において（「気候変動」を内包する言葉として）気候変化と表記されることがある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "气候变迁是指气候在一段时间内的波动变化，一段时间也可能是指几十年或几百万年，波动范围可以是区域性或全球性的，其平均气象指数的变化。 目前对气候变迁讨论最多的是关于环境政策对当代气候的影响，也就是说人为因素对气候的影响，尤其是关于全球变暖问题。" , "lang" : "zh" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Climate_change" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Climate_change?oldid=489837410" } ] ,
    "http://dbpedia.org/property/width" : [ { "type" : "literal", "value" : "220" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] ,
    "http://dbpedia.org/property/direction" : [ { "type" : "literal", "value" : "vertical" , "lang" : "en" } ] ,
    "http://dbpedia.org/property/image" : [ { "type" : "literal", "value" : "Vostok Petit data.svg" , "lang" : "en" } ,
      { "type" : "literal", "value" : "MilankovitchCyclesOrbitandCores.png" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Un changement climatique correspond à une modification durable (de la décennie au million d'années) des paramètres statistiques (paramètres moyens, variabilité) du climat global de la Terre ou de ses divers climats régionaux. Ces changements peuvent être dus à des processus intrinsèques à la Terre, à des influences extérieures ou, plus récemment, aux activités humaines. Le changement climatique anthropique est le fait des émissions de gaz à effet de serre engendrées par les activités humaines, modifiant la composition de l'atmosphère de la planète. À cette évolution viennent s'ajouter les variations naturelles du climat. Dans les travaux du GIEC, le terme « changement climatique » fait référence à tout changement dans le temps, qu'il soit dû à la variabilité naturelle ou aux activités humaines. Au contraire, dans la Convention cadre des Nations Unies sur le changement climatique, le terme désigne uniquement les changements dus aux activités humaines. La Convention-cadre utilise le terme « variabilité climatique » pour désigner les changements climatiques d'origine naturelle." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Klimaatverandering is de verandering van het gemiddelde weertype of klimaat over een bepaalde periode. De verandering manifesteert zich het duidelijkst in een stijging of daling van de gemiddelde temperatuur, veranderingen van luchtstromingen en van de waterkringloop en daarmee van de bewolking en de hoeveelheid neerslag op Aarde. Deze veranderingen hebben invloed op woestijnvorming, wetlands, overstromingen door buiten hun oevers tredende rivieren en de grootte van ijskappen en gletsjers. Op langere termijn hebben klimaatveranderingen ook invloed op zeestromingen, het zeeniveau en het zoutgehalte van het zeewater. Klimaatverandering kwam in het begin van de 21e eeuw in de belangstelling vanwege een geobserveerde opwarming van de Aarde. Klimaatverandering is niet uniek aangezien het klimaat, net als het weer, continu verandert. In het geologische verleden zijn er perioden geweest waarin het op land meest warm en vochtig was of juist erg heet en droog. Ook zijn er perioden geweest waarin het op Aarde veel kouder was dan nu, zoals tijdens de ijstijden. De verschillen in klimaat gedurende de verschillende perioden zijn het grootst in de poolgebieden en rond breedtegraden waar in de moderne tijd een gematigd klimaat heerst. Ze zijn het kleinst rond de evenaar en tussen de keerkringen." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "기후 변화(氣候 變化)는 지구의 세계적 규모의 기후 또는 지역적 기후의 시간에 따른 변화를 말한다. 10년에서부터 수백만 년의 기간 동안의 대기의 평균적인 상태 변화의 변화를 의미하는데, 이러한 변화는 지구 내부의 작용이나 외부의 힘(예를 들면, 태양 복사의 변화)에 의한 것일 수도 있고, 인간의 활동에 의한 것일 수도 있다. \"기후 변화\"의 최근의 사용예는, 특히 정치적인 문장에서 종종 근·현대 기후의 변화를 가리킨다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Un canvi climàtic és qualsevol variació global del clima de la Terra ja sigui per causes naturals o humanes influint sobre tots els paràmetres climàtics, temperatura, precipitacions i nuvolositat. El clima d'un planeta depèn tant de la posició astronòmica com de la composició de l'atmosfera i un petit canvi en aquestes condicions pot alterar la situació ecològica del planeta. La Convenció Marc sobre el Canvi Climàtic limita el terme a \"un canvi de clima atribuït directament o indirectament a l'activitat humana que altera la composició de l'atmosfera mundial i que se suma a la variabilitat natural del clima observada durant períodes de temps comparables\"." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Se llama cambio climático a la modificación del clima con respecto al historial climático a una escala global o regional. Tales cambios se producen a muy diversas escalas de tiempo y sobre todos los parámetros meteorológicos: temperatura, presión atmosférica, precipitaciones, nubosidad, etc. En teoría, son debidos tanto a causas naturales como antropogénicas . El término suele usarse de forma poco apropiada, para hacer referencia tan sólo a los cambios climáticos que suceden en el presente, utilizándolo como sinónimo de calentamiento global. La Convención Marco de las Naciones Unidas sobre el Cambio Climático usa el término cambio climático sólo para referirse al cambio por causas humanas: Por \"cambio climático\" se entiende un cambio de clima atribuido directa o indirectamente a la actividad humana que altera la composición de la atmósfera mundial y que se suma a la variabilidad natural del clima observada durante períodos comparables. Artículo 1, párrafo 2 Recibe el nombre de variabilidad natural del clima, pues se produce constantemente por causas naturales. En algunos casos, para referirse al cambio de origen humano se usa también la expresión cambio climático antropogénico. Además del calentamiento global, el cambio climático implica cambios en otras variables como las lluvias y sus patrones, la cobertura de nubes y todos los demás elementos del sistema atmosférico. La complejidad del problema y sus múltiples interacciones hacen que la única manera de evaluar estos cambios sea mediante el uso de modelos computacionales que simulan la física de la atmósfera y de los océanos. La naturaleza caótica de estos modelos hace que en sí tengan una alta proporción de incertidumbre, aunque eso no es óbice para que sean capaces de prever cambios significativos futuros que tengan consecuencias tanto económicas como las ya observables a nivel biológico ." , "lang" : "es" } ,
      { "type" : "literal", "value" : "气候变迁是指气候在一段时间内的波动变化，一段时间也可能是指几十年或几百万年，波动范围可以是区域性或全球性的，其平均气象指数的变化。 目前对气候变迁讨论最多的是关于环境政策对当代气候的影响，也就是说人为因素对气候的影响，尤其是关于全球变暖问题。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Изменение климата — колебания климата Земли в целом или отдельных её регионов с течением времени, выражающиеся в статистически достоверных отклонениях параметров погоды от многолетних значений за период времени от десятилетий до миллионов лет. Учитываются изменения как средних значений погодных параметров, так и изменения частоты экстремальных погодных явлений. Изучением изменений климата занимается наука палеоклиматология. Причиной изменения климата являются динамические процессы на Земле, внешние воздействия, такие как колебания интенсивности солнечного излучения, и, по одной из версий, с недавних пор, деятельность человека. В последнее время термин «изменение климата» используется как правило (особенно в контексте экологической политики) для обозначения изменения в современном климате." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "CO₂-dataene fra figuren over (blått) plottet sammen med data fra bl.a. atmosfæremålinger (rødt). Tidsaksen leses fra venstre mot høyre. Figuren illustrerer at dagens verdi for CO₂ langt overstiger førindustrielle verdier estimert fra iskjernemålinger for de siste 400 000  år. ]] Se også Global oppvarming Klimaendringer er variasjoner av jordens globale, eller regionale, klima over tidsperioder på flere tusen år. En klimaendring innebærer at «gjennomsnittsværet» over tid endrer karakter, f. eks. mer eller mindre nedbør, lavere eller høyere temperatur, mer eller mindre vind osv. Slike endringer kan ha utenforliggende årsaker som f. eks endringer i jordens bane rundt solen, meteornedslag, eller endret solaktivitet. De kan også forårsakes av interne prosesser på Jorden som f. eks store vulkanutbrudd. Det er mye som tyder på at menneskelig aktivitet er i ferd med å skape en ny klimaendring, også kalt global oppvarming. Klima er ingen statisk størrelse, derfor har klimaendringer forekommet til alle tider. I flere hundre millioner år har klimaet vært mye varmere enn i vår tid, bl.a. uten is ved polene. For 50 millioner år siden begynte klimaet å bli kaldere. Isen la seg ved sydpolen (Antarktis) for 30 millioner år siden, og for 5 millioner år siden også i Arktis. De siste 2,5 millioner år har vært dominert av stadige istider, først med varighet rundt 40 000 år, men for 900 000 år siden gikk istidene over til å vare ca 100 000 år. Mellom istidene har det vært varmere perioder (mellomistider) med varighet på 5000–25 000 år. Den siste istiden sluttet for ca 10 000 år siden. Istidene lar seg for en stor del forklare ut fra periodiske endringer i jordens bane rundt solen." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Informace o současné globální klimatické změně naleznete v článku Globální oteplování. Klimatické změny je termín používaný jako označení změn v zemském klimatu anebo v zemských regionálních klimatech. Popisuje změny probíhající po dobu desítek až tisíců roků z pohledu průměrných teplot. Tyto změny mohou být způsobené přírodními změnami anebo lidskou činností. Změny podnebí ovlivňovaly člověka už od počátku. Lidé na ně reagovali přizpůsobením se anebo stěhováním se na jiná místa. Po dobu poslední doby ledové poklesly hladiny moří a lidé mohli putovat mezi jednotlivými kontinenty. Země byla vystavena mnohým přírodním změnám a katastrofám. Patří mezi ně například malá doba ledová, kterou zažila Evropa na začátku středověku. V současnosti je problematika klimatické změny velmi frekventovaným pojmem zejména v souvislosti s tzv. globálním oteplováním. Zde je třeba rozlišovat mezi pojmy klimatická změna a klimatické změny. Klimatické změny, které utvářely podnebí Země už v dávné minulosti, měly přirozený původ, ale klimatická změna je podle názoru většiny vědců podmíněná hlavně antropogenními vlivy - lidskou činností (úzce související se začátkem tzv. industrializace)." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "In climatologia il termine mutamenti climatici indica le variazioni a livello più o meno globale del clima della Terra (cambiamento dei valori medi) ovvero variazioni a diverse scale spaziali e storico-temporali di uno o più parametri ambientali e climatici: temperature (media, massima e minima), precipitazioni, nuvolosità, temperature degli oceani, distribuzione e sviluppo di piante e animali. I cambiamenti climatici sono imputabili a cause naturali ma per ultimi 150 anni la comunità scientifica li ritiene dovuti principalmente all'azione dell'uomo, sotto forma di alterazione dell'effetto serra." , "lang" : "it" } ,
      { "type" : "literal", "value" : "気候変動（きこうへんどう、英: climatic variation）という言葉は地球の気候の変化について使われる言葉である。最も一般的な感覚では、気温のほかに降水量や雲なども含むすべての要素の、すべての時間スケールでの気候変化について使われる。 気候が変動する原因には、自然の要素と人為的な原因がある。しかしながら近年の用法、特に環境問題の文脈では、現在の地球表面の平均的な温度上昇という地球温暖化についての研究に特定される。 気候変動についての研究や提言の国際的な努力は、国連のUNFCCC（気候変動枠組条約）で調整されている。UNFCCCではclimate changeという用語を人為的な変動、非人為的な変化をclimate variabilityと使い分けている。人為的な気候変動とは、人類の影響の可能性を示す言葉として用いられる。 IPCCにおいては同じclimate changeという用語が人為的・非人為的両方の変化をまとめて表記するのに用いられ、日本語訳において（「気候変動」を内包する言葉として）気候変化と表記されることがある。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Yleiskielessä termillä ilmastonmuutos tarkoitetaan nykyistä ihmisen toiminnasta johtuvaa, ilmakehän lisääntyvästä kasvihuonekaasupitoisuudesta aiheutuvaa globaalia ilmaston lämpenemistä, jota käsitellään omassa Ilmaston lämpeneminen -nimisessä artikkelissaan. Tämä artikkeli on yleiskatsaus kaikista paikalliseen ja maailmanlaajuiseen ilmastoon vaikuttavista tekijöistä. Ilmastonmuutos on merkittävä pitkän aikavälin muutos globaalissa tai paikallisessa ilmastossa. Muutokset voivat tapahtua esimerkiksi sadannoissa, lämpötiloissa ja tuulikuvioissa. Tarkasteltava aikaväli voi vaihdella kymmenistä vuosista miljooniin vuosiin. Ilmastonmuutos voi aiheutua tapahtumista, jotka liittyvät muun muassa merien lämpömekanismeihin, maapallon rataan, mannerlaattojen liikkeisiin, Auringon aktiivisuuteen, vulkaaniseen toimintaan, asteroiditörmäyksiin ja viime aikoina myös ihmisen toimintaan." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Der Begriff Klimaveränderung bezeichnet eine Veränderung des Klimas auf der Erde über einen längeren Zeitraum. Seit der Entstehung der Erde verändert sich das Klima ständig. Eine Klimaveränderung kann beispielsweise eine tendenzielle Abkühlung oder Erwärmung der Oberflächentemperatur über Jahrtausende bezeichnen. Auch Eiszeiten oder die globale Erwärmung sind Klimaveränderungen. Eiszeiten entstanden durch natürliche Einflüsse. Die globale Erwärmung resultiert aus menschlichen Einflüssen; sie wird synonym oft auch Klimawandel genannt." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Den här artikeln handlar om klimatförändringar i allmänhet. För den senaste tidens globala temperaturstegring, se global uppvärmning Klimatförändring är variationer av jordens klimat över tiden, lokalt eller globalt. När sådana iakttagna fluktuationer bildar en trend över tidsperioder som sträcker sig över alltifrån decennier till miljontals år, talar man om klimatförändringar. Sådana förändringar kan ha naturliga orsaker som variationer i solaktivitet eller geologiska processer men kan också vara antropogena. I modernt språkbruk används termen främst för att beskriva den senaste tidens klimatförändringar, i synnerhet den temperaturstegring som kallas global uppvärmning. Fenomenet global avkylning som förekom under istiderna, räknas också in under begreppet klimatförändring." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "O termo mudança do clima, mudança climática ou alteração climática refere-se à variação do clima em escala global ou dos climas regionais da Terra ao longo do tempo. Estas variações dizem respeito a mudanças de temperatura, precipitação, nebulosidade e outros fenômenos climáticos em relação às médias históricas. Tais variações podem alterar as características climáticas de uma maneira a alterar sua classificação didática. Os tipos de classificação para as regiões climáticas são: Classificação do clima de Köppen, Classificação do clima de Thornthwaite e Classificação do clima de Martonne. Podem estar em causa mudanças no estado médio da atmosfera em escalas de tempo que vão de décadas até milhões de anos. Estas alterações podem ser causadas por processos internos ao sistema Terra-atmosfera, por forças externas (como, por exemplo, variações na atividade solar) ou, mais recentemente, pelo resultado da atividade humana. Portanto, entende-se que a mudança climática pode ser tanto um efeito de processos naturais ou decorrentes da ação humana e por isso deve-se ter em mente que tipo de mudança climática se está referindo." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Climate change is a significant and lasting change in the statistical distribution of weather patterns over periods ranging from decades to millions of years. It may be a change in average weather conditions, or in the distribution of weather around the average conditions (i.e. , more or fewer extreme weather events). Climate change is caused by factors that include oceanic processes, variations in solar radiation received by Earth, plate tectonics and volcanic eruptions, and human-induced alterations of the natural world; these latter effects are currently causing global warming, and \"climate change\" is often used to describe human-specific impacts. Scientists actively work to understand past and future climate by using observations and theoretical models. Borehole temperature profiles, ice cores, floral and faunal records, glacial and periglacial processes, stable isotope and other sediment analyses, and sea level records serve to provide a climate record that spans the geologic past. More recent data are provided by the instrumental record. Physically-based general circulation models are often used in theoretical approaches to match past climate data, make future projections, and link causes and effects in climate change." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Biến đổi khí hậu Trái Đất là sự thay đổi của hệ thống khí hậu gồm khí quyển, thuỷ quyển, sinh quyển, thạch quyển hiện tại và trong tương lai bởi các nguyên nhân tự nhiên và nhân tạo trong một giai đoạn nhất định từ tính bằng thập kỷ hay hàng triệu năm. Sự biển đổi có thế là thay đổi thời tiết bình quân hay thay đổi sự phân bố các sự kiện thời tiết quanh một mức trung bình. Sự biến đổi khí hậu có thế giới hạn trong một vùng nhất định hay có thế xuất hiện trên toàn Địa Cầu. Trong những năm gần đây, đặc biệt trong ngữ cảnh chính sách môi trường, biến đổi khí hậu thường đề cập tới sự thay đổi khí hậu hiện nay, được gọi chung bằng hiện tượng nóng lên toàn cầu. Nguyên nhân chính làm biến đổi khí hậu trái đất là do sự gia tăng các hoạt động tạo ra các chất thải khí nhà kính, các hoạt động khai thác quá mức các bể hấp thụ và bể chứa khí nhà kính như sinh khối, rừng, các hệ sinh thái biển, ven bờ và đất liền khác." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "A klímaváltozás a klíma, éghajlat tartós és jelentős mértékű megváltozását jelenti, helyi vagy globális szinten. A változás kiterjedhet az átlagos hőmérsékletre, az átlagos csapadékra vagy a széljárásra. Az éghajlatváltozás jelentheti az éghajlat változékonyságának módosulását is. Egy adott klímaváltozás végbemehet akár néhány évtized alatt is. Klímaváltozás történhet a Földön végbemenő természetes folyamatok (pl. a földrészek tektonikus mozgása) következményeként, a bolygót érő külső hatások (pl. változások a Nap sugárzásának erősségében) eredményeképpen, vagy akár emberi tevékenység folytán (pl. az üvegházgázok termelése ilyen emberi tevékenység) A hétköznapi szóhasználatban a klímaváltozás kifejezés gyakran az éghajlat napjainkban végbemenő változásra utal. Orosz kutatók a Jeges-tenger egy 26 ezer négyzetkilométernyi területén több, mint száz jelentős metánbuborék kiáramlást fedeztek fel, amely éghajlat módosító hatását jelentősnek értékelték." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Pod pojęciem klimat rozumie się średni stan atmosfery i oceanu w skalach od kilku lat do milionów lat. Zmiany klimatu wynikają z czynników zewnętrznych takich jak ilość dochodzącego promieniowania słonecznego lub czynników wewnętrznych takich jak działalność człowieka (zmiany antropogeniczne) lub wpływ czynników naturalnych. W ostatnich latach termin „ogólna zmiana klimatu”, używany jest w kontekście globalnego ocieplenia i wzrostu temperatury na powierzchni Ziemi, ale rozważane są scenariusze powodujące oziębienie powierzchni Ziemi. Przyczyny zmian klimatu są tematem intensywnych badań. Kolejne raporty Międzyrządowego Zespołu do spraw Zmian Klimatu (IPCC) precyzują obecny stan wiedzy na temat przyczyn zmian klimatu. Ostatni raport został opublikowany w 2007. Raport IPCC, raport Amerykańskiej Narodowej Akademii Nauk (NAS) oraz raport opublikowany przez grupę G8 stwierdzają, że większość zmian temperatury obserwowanych w ostatnich 50 latach należy przypisać działalności człowieka. W latach 1906–2005 obserwowane zmiany temperatury w pobliżu powierzchni Ziemi wyniosły 0,74±0,18 °C. Między rokiem 1990 a 2010 zanotowano aż 12 najgorętszych lat." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Змі́на клі́мату — коливання клімату Землі в цілому або окремих її регіонів в часі. Вивченням змін клімату займаються науки палеокліматологія та кліматологія. Останнім часом термін «зміна клімату» використовується як правило (особливо в контексті екологічної політики) для позначення зміни в сучасному кліматі." , "lang" : "uk" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.sourcewatch.org/index.php?title=Climate_change:_Resources" } ,
      { "type" : "uri", "value" : "http://www.grida.no/publications/other/ipcc%5Ftar/?src=/climate/ipcc_tar/wg1/index.htm" } ,
      { "type" : "uri", "value" : "http://www.centerforoceansolutions.org/research-libraries" } ,
      { "type" : "uri", "value" : "http://www.oceanmotion.org/html/impact/climate-variability.htm" } ,
      { "type" : "uri", "value" : "http://climate.nasa.gov/" } ,
      { "type" : "uri", "value" : "http://www.ipcc.ch/publications_and_data/ar4/syr/en/contents.html" } ,
      { "type" : "uri", "value" : "http://www.agu.org/pubs/crossref/2004/2004GL021083.shtml" } ,
      { "type" : "uri", "value" : "http://www.ipcc.ch/" } ,
      { "type" : "uri", "value" : "http://site.videoproject.com/coralreefs/" } ,
      { "type" : "uri", "value" : "http://www.germanwatch.org/klima/ccpi.htm" } ,
      { "type" : "uri", "value" : "http://www.metoffice.gov.uk/climatechange/" } ,
      { "type" : "uri", "value" : "http://www.ipcc.ch/publications_and_data/ar4/wg1/en/contents.html" } ,
      { "type" : "uri", "value" : "http://www.ipcc.ch/publications_and_data/ar4/wg1/en/spm.html" } ,
      { "type" : "uri", "value" : "http://ourworld.unu.edu/en/series/climate/" } ,
      { "type" : "uri", "value" : "http://www.b4esummit.com/" } ,
      { "type" : "uri", "value" : "http://ourworld.unu.edu/en/cop15-filmfestival/" } ,
      { "type" : "uri", "value" : "http://ucblibraries.colorado.edu/govpubs/us/climatechange.htm" } ,
      { "type" : "uri", "value" : "http://www.ipcc.ch/publications_and_data/ar4/syr/en/spm.html" } ] ,
    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "2.524608E13" , "datatype" : "http://dbpedia.org/datatype/second" } ,
      { "type" : "literal", "value" : "1.420092E13" , "datatype" : "http://dbpedia.org/datatype/second" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Multiple_image" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Energy_&_Environment" : { "http://dbpedia.org/ontology/academicDiscipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/discipline" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Peter_Langdon_Ward" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Nick_McCave" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/David_King_(chemist)" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Myles_Allen" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Cornelis_de_Jager" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Harvey_Locke" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Roger_A._Pielke" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Shen_Kuo" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/William_Connolley" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/The_Deniers" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climate_Code_Red:_The_Case_for_Emergency_Action" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Ten_Technologies_to_Fix_Energy_and_Climate" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Our_Choice" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/The_Real_Global_Warming_Disaster" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Heaven_and_Earth_(book)" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/The_Hockey_Stick_Illusion" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/The_Weather_Makers" : { "http://dbpedia.org/ontology/nonFictionSubject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/David_Korten" : { "http://dbpedia.org/ontology/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] ,
    "http://dbpedia.org/property/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Variability" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climate_Change" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Global_Climate_Change" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climate_change_cycle" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Anthropogenic_climate_variability" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Global_climate_change" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Natural_climate_variability" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climate_variability" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climatic_change" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Global_environment_change" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climate_modification" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Environmental_irresponsibilty" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/China's_Climate_Change" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climate_activity" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climate_change_definition" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climate_chnage" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climate_fluctuation" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climate_variation" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climatechange" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climatic_variability" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Climaticide" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Weather_cycle" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Interamerican_Association_for_Environmental_Defense" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Ecology_Center_(Berkeley)" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Pembina_Institute" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/The_Climate_Group" : { "http://dbpedia.org/property/focus" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/Grainger_plc_v_Nicholson" : { "http://dbpedia.org/property/keywords" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] } ,
  "http://dbpedia.org/resource/John_L._Koprowski" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_change" } ] }
}
