{
  "http://mpii.de/yago/resource/Western_world" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/New_Party_(Greece)" : { "http://dbpedia.org/ontology/ideology" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] ,
    "http://dbpedia.org/property/ideology" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_world" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/CulturalConcepts" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/CountryClassifications" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/CulturalSpheresOfInfluEnce" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Cywilizacja_zachodnia" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/西洋" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Occident" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Civiltà_occidentale" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.020wr2" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Westliche_Welt" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Западный_мир" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Occidente" } ,
      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Δυτικός_Κόσμος" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/서양" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Mundo_ocidental" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Western_culture" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cultural_concepts" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cultural_spheres_of_influence" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Country_classifications" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Eurocentrism" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Occident" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Westliche Welt" , "lang" : "de" } ,
      { "type" : "literal", "value" : "西方世界" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Західна цивілізація" , "lang" : "uk" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/d/da/The_Parthenon_in_Athens.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "서양(西洋)은 대체로 유럽과 북아메리카 등의 유럽 문화권을 가리키는 말이다. 이 구분은 송대(宋代)부터 등장하는데, 원대(元代)에서는 공통되는 ‘남’자를 생략하고 해(海)를 양(洋)으로 바꾸어 동남해를 동양, 서남해를 서양이라고 부르게 되었다. 그러므로 당시의 ‘동양’에는 자바도 포함되었는데, 명대(明代)에 이르러 자바는 서양에 포함되었다. 이는 방위의 관념이 명확해졌기 때문이며, 유럽 지리학의 영향을 받아 광둥[廣東 廣東]의 정남(正南)쪽이 보르네오섬 북해안의 문래국(文萊國)에 해당한다는 것이 알려지고, 광둥~문래를 잇는 선으로 동서양을 구별하게 된 결과였다고 할 수 있다. 한편, 그 무렵에 중국에 건너간 기독교 선교사들은 세계지도를 한자로 설명하여 서부 인도양을 소서양(小西洋)이라 하고, 유럽 서쪽의 바다를 대서양(大西洋)이라 불렀으며, 자신들을 대서양 제국(諸國)의 사람들, 곧 대서양인이라 자칭하였다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Il termine Occidente - inteso come civiltà occidentale - ha designato, a seconda dei periodi storici, un'area geografica e culturale comprendente grosso modo l'Europa e, in senso più esteso, tutti quei paesi europei ed extraeuropei che oggi presentano tratti culturali, politici o economici comuni, riconducibili al mondo greco-romano." , "lang" : "it" } ,
      { "type" : "literal", "value" : "　 ]] 西洋（せいよう、英: the West）とは、キリスト教文明に根ざしたヨーロッパ諸国、及びアメリカを指すが、その指し示す範囲は多様である。オクシデント（Occident、オチデント）とも呼ばれ、その対立概念は東洋（the East）である。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Occident és un terme que prové del llatí occido, caiguda dels cossos celests, d'on prové occidens, lloc per on es pon el Sol. És un terme ambigu que s'utilitza històricament per significar el conjunt de cultures contraposades a les d'Orient. Històricament, Occident sorgeix al Mediterrani, amb l'Antiga Grècia i la Roma clàssica. Acabat l'imperi Romà, aquest es divideix entre l'imperi Romà d'Occident i l'imperi Romà d'Orient, trencament que s'agrava més endavant amb el Gran Cisma d'Orient." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "L'Occident, ou monde occidental, est une conception géopolitique dont la définition à varié au cours de l'histoire et dont l'acceptation peut également varier en fonction du locuteur et du contexte." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "O mundo ocidental, civilização ocidental ou simplesmente Ocidente, é um termo que pode ter vários significados, dependendo do seu contexto (por exemplo, o período de tempo, a região ou a situação social). Assim, a definição básica do que constitui \"o Ocidente\" varia, expandindo e contraindo ao longo do tempo, em relação às diversas circunstâncias históricas." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "The Western world, also known as the West and the Occident, is a term referring to different nations depending on the context. There is no agreed upon definition about what all these nations have in common. Though the term originally had a literal geographic meaning and contrasted Europe with the cultures of the Orient or Asia, today the term West does not imply geographic location, as most of Europe and Oceania, major components of the West, lie in the Eastern Hemisphere." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Vesten, vestverden, den vestlige verden, også kjent som Oksidenten, fra latin occidens, solnedgang, er et kulturgeografisk begrep som kan benyttes til tross for at begrepets ulike meninger er avhengig av sammenhengen og historisk tidsepoke. Selv definisjonen for hva som i dag utgjør Vesten varierer." , "lang" : "no" } ,
      { "type" : "literal", "value" : "За́падный мир или западная цивилизация — совокупность культурных, политических и экономических признаков, объединяющих страны Западной Европы и выделяющих их на фоне других государств мира." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Occidente es sinónimo de oeste, aunque en general se utiliza para denominar a un conjunto de culturas. Existen distintas acepciones sobre el significado del Mundo Occidental: En su acepción más restrictiva, abarca a la Europa Occidental surgida durante la Edad Media." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Der Begriff westliche Welt, der Westen oder westliche Hochkultur kann je nach Kontext verschiedene Bedeutungen haben. Während er ursprünglich die westeuropäische Kultur definierte, wird er heute meistens auf gemeinsame Werte der Nationen in Europa und Nordamerika bezogen, die nach westlichen Werten wie Freiheit, Rechtsstaatlichkeit, Gleichheit, Marktwirtschaft, Kapitalismus, Individualismus und Demokratie leben." , "lang" : "de" } ,
      { "type" : "literal", "value" : "西方世界，也称西洋、西方国家，舊稱泰西，在不同的场合和不同的时间有着不同的定义。但一般而言，它是指澳大利亚、加拿大、新西兰、美国和西欧，統治血統為白人；有时也包括东欧、拉丁美洲、土耳其和以色列，因为这些国家的文化一脉相承。也是古代中国人以中国为中心的一个地理概念，現代用法則與「西方世界」同義，明朝初期以婆羅洲及汶萊中間為界，以東稱為東洋，以西稱為西洋，故過去所稱南海、西南海之處，明朝稱為東洋、西洋，且暹羅灣之海，稱為“漲海”。 西方世界的主要特徵為：民眾多信奉基督教，如天主教、新教等，以教堂為主要的精神建築，多使用拉丁字母，文化上多繼承悠久歷史的古希臘與古羅馬文化。 華人圈常以用「西方世界」來指稱由白人主導的資本主義社會、地區、文化，此意義下的「西方世界」常指科技、文化、軍事力量等方面的居世界先進水平。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Västvärlden, Västerlandet, även känt som Väst och Occidenten. Väst-, (till skillnad från Orienten) är en kulturgeografisk term som kan vara användbar trots begreppets olika betydelser beroende på sammanhang och historisk tidsperiod. Även definitionen om vad som idag utgör Väst varierar. I allmänhet är man överens om att Väst åtminstone utgörs av de s.k. liberala demokratierna (demokratiska staterna med marknadsekonomi) i Angloamerika samt Nya Zeeland, Australien, Israel, f.d." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Cywilizacja zachodnia, Zachód, Okcydent − cywilizacja społeczeństw współcześnie zamieszkujących państwa Europy Zachodniej, Europy Środkowej, Ameryki Północnej, Ameryki Południowej oraz Australię, Nową Zelandię, Izrael i Republikę Południowej Afryki. Pojęcie szersze od cywilizacji łacińskiej. Cywilizacja zachodnia jest pojmowana szerzej niż Pierwszy Świat. Ekspansja cywilizacji zachodniej nosi miano westernizacji. Cywilizacja zachodnia powstała z połączenia kultury antycznej i chrześcijańskiej." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "De westerse wereld of het Westen is een groep landen waarvan de precieze samenstelling afhangt van de context waarin de term gebruikt wordt." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Länsimaat on hieman epämääräinen kulttuurillisia, poliittisia ja maantieteellisiä seikkoja sisältävä käsite, jolla viitataan usein Yhdysvaltoihin, Kanadaan ja Länsi-Eurooppaan. Länsimaissa voidaan kulttuurillis-poliittisessa mielessä katsoa olevan mukana myös länsimaiden siirtokunnista itsenäistyneet maat, Australia ja Uusi-Seelanti, sekä kenties Israel, joka on länsimaiden pitkäaikainen liittolainen ja jonka väestöstä suuri osa on peräisin Euroopasta." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Західна цивілізація або «Захід», «Західний світ», «Західна культура»  — умовний термін, що може означати різне в залежності від способу вживання такого терміну. Подекуди воно має на увазі стандартні основи пов'язанні із цивілізацією та таке інше. Початково походить від поняття «Західна Європа», більш сучасне значення прив'язується до європейської цивілізації та її похідних у генеалогічному, лінгвістичному і філософському розумінні." , "lang" : "uk" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Western_world" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Western_world?oldid=495397675" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "서양(西洋)은 대체로 유럽과 북아메리카 등의 유럽 문화권을 가리키는 말이다. 이 구분은 송대(宋代)부터 등장하는데, 원대(元代)에서는 공통되는 ‘남’자를 생략하고 해(海)를 양(洋)으로 바꾸어 동남해를 동양, 서남해를 서양이라고 부르게 되었다. 그러므로 당시의 ‘동양’에는 자바도 포함되었는데, 명대(明代)에 이르러 자바는 서양에 포함되었다. 이는 방위의 관념이 명확해졌기 때문이며, 유럽 지리학의 영향을 받아 광둥[廣東 廣東]의 정남(正南)쪽이 보르네오섬 북해안의 문래국(文萊國)에 해당한다는 것이 알려지고, 광둥~문래를 잇는 선으로 동서양을 구별하게 된 결과였다고 할 수 있다. 한편, 그 무렵에 중국에 건너간 기독교 선교사들은 세계지도를 한자로 설명하여 서부 인도양을 소서양(小西洋)이라 하고, 유럽 서쪽의 바다를 대서양(大西洋)이라 불렀으며, 자신들을 대서양 제국(諸國)의 사람들, 곧 대서양인이라 자칭하였다. 이때부터 서양은 유럽을 가리키는 명칭이 되었으며 서양을 태서(泰西)라고 한 것은 극서(極西)를 뜻한다. 그 후 서양은 더 줄여져서 양(洋)이 되었으며, 양품(洋品)은 서양상품, 양행(洋行)은 이를 취급하는 상점을 뜻하였다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Der Begriff westliche Welt, der Westen oder westliche Hochkultur kann je nach Kontext verschiedene Bedeutungen haben. Während er ursprünglich die westeuropäische Kultur definierte, wird er heute meistens auf gemeinsame Werte der Nationen in Europa und Nordamerika bezogen, die nach westlichen Werten wie Freiheit, Rechtsstaatlichkeit, Gleichheit, Marktwirtschaft, Kapitalismus, Individualismus und Demokratie leben. Dazu gehören auch die sprachlich und kulturell eng verwandten früheren Kolonien wie Lateinamerika oder Australien, deren ethnische Identität und dominierende Kultur von Europa abgeleitet wurden." , "lang" : "de" } ,
      { "type" : "literal", "value" : "The Western world, also known as the West and the Occident, is a term referring to different nations depending on the context. There is no agreed upon definition about what all these nations have in common. Though the term originally had a literal geographic meaning and contrasted Europe with the cultures of the Orient or Asia, today the term West does not imply geographic location, as most of Europe and Oceania, major components of the West, lie in the Eastern Hemisphere. The concept of the Western part of the earth has its roots in Greco-Roman civilization in Europe, with the advent of Christianity. In the modern era, Western culture has been heavily influenced by the traditions of The Renaissance, The Protestant Reformation, The Enlightenment, and shaped by the expansive colonialism of the 16th-20th centuries. Its political usage was temporarily informed by a mutual antagonism with the Soviet bloc during the Cold War in the mid-to-late 20th Century (1945–1991). In the contemporary cultural meaning, the Western World includes many countries of Europe as well as many countries of European colonial origin in the Americas and Oceania, such as the United States of America, Brazil, Mexico, Canada, Australia, Argentina, Chile, etc." , "lang" : "en" } ,
      { "type" : "literal", "value" : "De westerse wereld of het Westen is een groep landen waarvan de precieze samenstelling afhangt van de context waarin de term gebruikt wordt. De meest gebruikte betekenissen verwijzen naar een groep cultureel en etnisch verwante staten die met name tussen 1500 en 2000 een dominante positie opbouwden in de wereld, vaak zeer rijk en machtig waren, en vandaag nog steeds relatief rijk, machtig en invloedrijk zijn in de wereld: eerst West-Europa, geleidelijk een steeds groter deel van Zuid-, Midden- en Noord-Amerika, en later ook Australië en Nieuw-Zeeland. Dit valt niet samen met het westelijk halfrond. Een groot deel van West-Europa, waaronder Nederland en België, ligt namelijk ten oosten van de meridiaan van Greenwich, en dus op het oostelijk halfrond." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Länsimaat on hieman epämääräinen kulttuurillisia, poliittisia ja maantieteellisiä seikkoja sisältävä käsite, jolla viitataan usein Yhdysvaltoihin, Kanadaan ja Länsi-Eurooppaan. Länsimaissa voidaan kulttuurillis-poliittisessa mielessä katsoa olevan mukana myös länsimaiden siirtokunnista itsenäistyneet maat, Australia ja Uusi-Seelanti, sekä kenties Israel, joka on länsimaiden pitkäaikainen liittolainen ja jonka väestöstä suuri osa on peräisin Euroopasta. Kylmän sodan aikana Euroopasta luettiin usein länsi­maihin vain ne maat, jotka eivät kuuluneet Neuvosto­liiton hallitsemaan itäblokkiin. Lännen vastapuolena oli itä, johon kuuluivat kommunistiset Neuvosto­liitto ja Kiina sekä niiden vaikutuspiirissä olevat maat. Tämäntyyppiset vanhat jaot ovat käyneet kyseenalaisemmiksi maailman muuttuessa, mutta niitä käytetään joskus edelleen. Länsi–itä-akselia muistuttaa läheisesti jako (rikkaaseen) pohjoiseen ja (köyhään) etelään, jossa viitataan vaurauden jakaantumiseen maapallolla. Varsinkin aiempina vuosikymmeninä puhuttiin usein ensimmäisestä, toisesta ja kolmannesta maailmasta. Tällöin ensimmäinen maailma sisälsi länsimaat. ”Läntinen yhteisö” eroaa kuitenkin sosioekonomisesta termistä ”ensimmäinen maailma” siinä, että esimerkiksi Etelä-Amerikka lasketaan joskus osaksi läntistä yhteisöä, mutta suuri osa maanosan asukkaista on köyhiä. Japani on rikas ja osa ”ensimmäistä maailmaa”, mutta ei ole kulttuuriltaan länsimainen. Käsitteen ideologisesta puolesta voidaan sanoa, että länsimaat katsovat usein edustavansa modernisaatiota, demokratiaa, sivistystä ja jopa rauhaa. Tämä tulee hyvin ilmi esimerkiksi Euroopan unionin perustuslaissa. Länsimaiden ulkopuolella asuvat ihmiset saattavat kuitenkin usein ensimmäisenä ajatella kolonialismia tai 1900-luvun verisiä sotia, kun kuulevat puhuttavan länsimaista." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Західна цивілізація або «Захід», «Західний світ», «Західна культура»  — умовний термін, що може означати різне в залежності від способу вживання такого терміну. Подекуди воно має на увазі стандартні основи пов'язанні із цивілізацією та таке інше. Початково походить від поняття «Західна Європа», більш сучасне значення прив'язується до європейської цивілізації та її похідних у генеалогічному, лінгвістичному і філософському розумінні. Типово застосовується для назви тих суспільств і суспільних явищ, які пішли від загальноєвропейської культури; наприклад, північноамериканські культури, австралійська, новозеландська також відносяться до Західної цивілізації." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "За́падный мир или западная цивилизация — совокупность культурных, политических и экономических признаков, объединяющих страны Западной Европы и выделяющих их на фоне других государств мира." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Cywilizacja zachodnia, Zachód, Okcydent − cywilizacja społeczeństw współcześnie zamieszkujących państwa Europy Zachodniej, Europy Środkowej, Ameryki Północnej, Ameryki Południowej oraz Australię, Nową Zelandię, Izrael i Republikę Południowej Afryki. Pojęcie szersze od cywilizacji łacińskiej. Cywilizacja zachodnia jest pojmowana szerzej niż Pierwszy Świat. Ekspansja cywilizacji zachodniej nosi miano westernizacji. Cywilizacja zachodnia powstała z połączenia kultury antycznej i chrześcijańskiej. Wraz z odkryciem Nowego Świata Zachód rozszerzył swoją kulturę na lądy pozaeuropejskie. Po wielkich odkryciach geograficznych z katolicyzmu wyodrębnił się protestantyzm. Oświecenie i rewolucja francuska, a także pozytywizm osłabiły religijny wymiar cywilizacji zachodniej." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "西方世界，也称西洋、西方国家，舊稱泰西，在不同的场合和不同的时间有着不同的定义。但一般而言，它是指澳大利亚、加拿大、新西兰、美国和西欧，統治血統為白人；有时也包括东欧、拉丁美洲、土耳其和以色列，因为这些国家的文化一脉相承。也是古代中国人以中国为中心的一个地理概念，現代用法則與「西方世界」同義，明朝初期以婆羅洲及汶萊中間為界，以東稱為東洋，以西稱為西洋，故過去所稱南海、西南海之處，明朝稱為東洋、西洋，且暹羅灣之海，稱為“漲海”。 西方世界的主要特徵為：民眾多信奉基督教，如天主教、新教等，以教堂為主要的精神建築，多使用拉丁字母，文化上多繼承悠久歷史的古希臘與古羅馬文化。 華人圈常以用「西方世界」來指稱由白人主導的資本主義社會、地區、文化，此意義下的「西方世界」常指科技、文化、軍事力量等方面的居世界先進水平。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Västvärlden, Västerlandet, även känt som Väst och Occidenten. Väst-, (till skillnad från Orienten) är en kulturgeografisk term som kan vara användbar trots begreppets olika betydelser beroende på sammanhang och historisk tidsperiod. Även definitionen om vad som idag utgör Väst varierar. I allmänhet är man överens om att Väst åtminstone utgörs av de s.k. liberala demokratierna (demokratiska staterna med marknadsekonomi) i Angloamerika samt Nya Zeeland, Australien, Israel, f.d. Västeuropa och ett växande antal länder i det Östeuropa som fram till omkring 1990 kontrollerades av Sovjetunionen. Viktigt i sammanhanget är att det är just forskare, journalister, politiker m. fl. i Västvärlden som gör och som gjort indelningar av jordens landområden i Västvärlden, Mellanöstern, Indokina, Arabvärlden, Främre Orienten, \"Svarta Afrika\" etc. Jordens civilisationer, kulturgeografiska regioner eller \"block\" kan indelas enligt många variabler: religion, demokratier/icke-demokratier, ekonomi, språk, historia, allianser, etc. Statsvetaren Samuel P. Huntington är en av många som försökt dela in jordens länder i superregioner, vilket framgår av kartan här intill. Han lyckas indela hela den muslimska världen efter just religion, med det är också den enda. Den kristna världen spänner över tre regioner i Huntingtons modell: Västvärlden, Latinamerika och Östortodoxa världen. Kina, Korea och Vietnam är helt enkelt kinesisk och konfucianistisk civilisation i Huntingtons modell, trots att både taosim och buddhism dominerar i delar av denna superregion och trots att det är vanligt att människor där har två eller flera religioner." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "L'Occident, ou monde occidental, est une conception géopolitique dont la définition à varié au cours de l'histoire et dont l'acceptation peut également varier en fonction du locuteur et du contexte. Son emploi repose le plus souvent sur l'idée sous-jacente d'une civilisation commune à cette zone, et sur une opposition sémantique avec, soit le reste du monde, soit une ou plusieurs autres zones d'influences du monde comme par exemple l'Orient, le monde arabe, le monde chinois ou encore la sphère d'influence russe. L’appellation apparait avec la division de l'Empire romain qui crée progressivement l'Empire romain d'Occident autour de Rome qui utilise l'alphabet latin et l'Empire romain d'Orient autour de Constantinople qui utilise l'alphabet grec puis à partir du X siècle également l'alphabet cyrillique. Les « Invasions barbares » qui aboutissent à la chute de l'Empire romain d'Occident permettent l'extension du christianisme occidental à l'Europe du Nord, aux peuples germaniques et aux slaves occidentaux qui passent progressivement sous l'influence de l'Église catholique romaine. Dans ce contexte, Charlemagne, roi des Francs, prend le titre d'Empereur d'Occident en l'an 800. Le schisme de 1054, appelé « Grand Schisme », marque définitivement la rupture entre l'Occident chrétien basé sur le catholicisme et l'Orient chrétien basé sur le christianisme orthodoxe. À partir du XV siècle ces deux blocs connaissent deux bouleversements majeurs : la réforme protestante qui modifie la structure du christianisme en Occident et l'arrivée de l'islam en Orient avec notamment la prise de Constantinople par les Turcs ottomans. Face à ce « verrou islamique », les états occidentaux cherchent alors une nouvelle route vers les Indes, c'est la période dite des « Grandes découvertes » aboutissant à la conquête du « Nouveau Monde ». Durant la deuxième moitié du XX siècle la notion d'Occident prend une nouvelle dimension avec la Guerre Froide et la création de l'OTAN. Au tournant du XXI siècle, on admet généralement que l'Occident regroupe au sens strict l'Europe et l'Amérique du Nord. Selon les conceptions on y adjoint également l'Australie, la Nouvelle-Zélande, l'Amérique latine, voir les Philippines ou l'Afrique du Sud." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Vesten, vestverden, den vestlige verden, også kjent som Oksidenten, fra latin occidens, solnedgang, er et kulturgeografisk begrep som kan benyttes til tross for at begrepets ulike meninger er avhengig av sammenhengen og historisk tidsepoke. Selv definisjonen for hva som i dag utgjør Vesten varierer. I alminnelighet er man enige om at Vesten i det minste består av de såkalte liberale demokratiene (demokratiske stater med markedsøkonomi) i Vest-Europa, Nord-Amerika, Israel, men også Australia og New Zealand. Et voksende antall stater i Øst-Europa, som fram til rundt 1990, ble kontrollert av tidligere Sovjetunionen, har også fått markedsøkonomi og/eller blitt medlem av EU, kan derfor bli medregnet i begrepet Vesten (til tross for at mange av dem geografisk sett ligger i østlige delen av Europa). I viktig i denne sammenhengen er at det er forskere, journalister, politikere med flere i Vesten som har inndelt Jordens områder i mer eller mindre hensiktsmessige inndelinger som Vesten, Midtøsten, Indokina, Araberverden, Det nære østen, Det fjerne østen, «Svarte» Afrika og lignende. Ettersom en definisjon av hva Vesten nødvendigvis vil være subjektiv, vil denne artikkelen diskutere flere argumenter for og imot for hva Vesten som begrep kan utgjøre. Konseptet med Vesten har sine røtter i den gresk-romerske sivilisasjon i Europa, framgangen til kristendommen, og det store skisma på midten av 1000-tallet som delte kristendommen i en vestlig og en østlig halvdel. I moderne tid har vestlig kultur blitt tungt påvirket av tradisjonene fra renessansen og opplysningstiden, og formet av den ekspansive kolonialismen på 1700- og 1800-tallet. Vesten som politisk betegnelse ble midlertidig fremmet av den gjensidige fiendtligheten med jernteppet som skilte Europa i den frie vesten og blokken av kommuniststater dominert av Sovjetunionen under den kalde krigen på midten til slutten av 1980-tallet. I samtidens politiske og kulturelle kontekst er Vesten vanligvis bestående av Nord- og Sør-Amerika, Europa, Australia, New Zealand og Israel. Begrepet Oksidenten tilsvarer Vesten som begrep, men ordet er blitt arkaisk i Norge, og det benyttes i stadig mindre grad i resten av verden også. Dog har det fått en liten renessanse i senere år grunnet de politiske og kulturelle konfliktene mellom øst og vest. En voldelig fransk høyregruppe kaller seg Occident ut ifra betydningen «de vestlige» som de identifiserte seg selv som. Det motsatte begrepet, Orienten, betraktes også som antikvert i våre dager. Jordens sivilisasjoner, kulturgeografiske regioner eller «blokker», kan inndeles i mange variabler: religion, demokrati/ikke-demokratier, økonomi, språk, historie, politiske allianser, og lignende. Statsviteren Samuel P. Huntington er en av mange som har forsøkt å dele Jordens land inn i «superregioner», noe som framgår av kartet over. Han greide å dele hele den muslimske verden etter kun religion, men det er også det eneste. Den kristne verden spenner over tre regioner i Huntingtons modell: Vesten, Latin-Amerika og den østlige ortodokse verden. Kina, Sør-Korea og Vietnam er helt enkelt en kinesisk og konfutsianistiske sivilisasjon i Huntingtons modell, til tross for at både taoisme og buddhisme dominerer i deler av denne superregionen og til tross for at det er vanlig at folk her kan ha både to eller flere religioner." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Occident és un terme que prové del llatí occido, caiguda dels cossos celests, d'on prové occidens, lloc per on es pon el Sol. És un terme ambigu que s'utilitza històricament per significar el conjunt de cultures contraposades a les d'Orient. Històricament, Occident sorgeix al Mediterrani, amb l'Antiga Grècia i la Roma clàssica. Acabat l'imperi Romà, aquest es divideix entre l'imperi Romà d'Occident i l'imperi Romà d'Orient, trencament que s'agrava més endavant amb el Gran Cisma d'Orient. No obstant això, els descobriments de noves terres, i els canvis socials, polítics i econòmics fan perdre sentit a l'oposició entre Occident i Orient: Occident sembla cobrir tota Europa, i ampliar-se amb el colonialisme més enllà, cap a noves terres, mentre que el terme d'Orient queda reservat per a Àsia. Especialment després de la Guerra Freda, on la divisió rellevant fou entre els països capitalistes i els comunistes, actualment a vegades es confon Occident amb el Primer Món. Mitjançant els processos d'occidentalització, diversos països han pogut entrar, en graus diversos, en una definició ampliada del que és occidental. El terme Occident ha tingut un paper molt rellevant en la història i la cultura, ja que ha servit tradicionalment per denotar el conjunt de creences i pensaments dels que escrivien i prenien part en la història, tal i com la narraven. Antropològicament, es tracta d'un recurs lleugerament etnocèntric per identificar-se com a grup enfront de les cultures alienes, a vegades desconegudes o misterioses, d'Orient." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "O mundo ocidental, civilização ocidental ou simplesmente Ocidente, é um termo que pode ter vários significados, dependendo do seu contexto (por exemplo, o período de tempo, a região ou a situação social). Assim, a definição básica do que constitui \"o Ocidente\" varia, expandindo e contraindo ao longo do tempo, em relação às diversas circunstâncias históricas. O conceito de Mundo Ocidental tem suas raízes na civilização greco-romana na Europa, no advento do cristianismo e no Grande Cisma do Ocidente, no século XI, que dividiu a religião em duas metades: Oriental e Ocidental. Na era moderna, a cultura ocidental tem sido fortemente influenciada pelas tradições do Renascimento e do Iluminismo, e moldada pelo colonialismo expansivo no século XVIII e XIX. Seu uso político foi temporariamente usado pelo antagonismo com o bloco soviético durante a Guerra Fria, em meados para o final do século XX. No contexto contemporâneo, político e cultural, o mundo ocidental em geral, refere-se às nações da União Europeia, os Estados Unidos, Canadá, Austrália e Nova Zelândia. Muitas vezes também inclui-se partes da Europa Central, a América Latina, Israel e a África do Sul como integrantes do mundo ocidental." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Occidente es sinónimo de oeste, aunque en general se utiliza para denominar a un conjunto de culturas. Existen distintas acepciones sobre el significado del Mundo Occidental: En su acepción más restrictiva, abarca a la Europa Occidental surgida durante la Edad Media. En su acepción amplia, incluye a toda la cultura grecorromana, e incluso a las primeras culturas de Mesopotamia, como los sumerios y el Antiguo Egipto El concepto de Occidente suele contraponerse al concepto de las culturas de Oriente." , "lang" : "es" } ,
      { "type" : "literal", "value" : "　 ]] 西洋（せいよう、英: the West）とは、キリスト教文明に根ざしたヨーロッパ諸国、及びアメリカを指すが、その指し示す範囲は多様である。オクシデント（Occident、オチデント）とも呼ばれ、その対立概念は東洋（the East）である。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Il termine Occidente - inteso come civiltà occidentale - ha designato, a seconda dei periodi storici, un'area geografica e culturale comprendente grosso modo l'Europa e, in senso più esteso, tutti quei paesi europei ed extraeuropei che oggi presentano tratti culturali, politici o economici comuni, riconducibili al mondo greco-romano. Storicamente l'Occidente è sempre stato contrapposto a un Oriente variamente definito: i greci erano occidentali rispetto a Troia e ai persiani, i romani rispetto agli egizi e ai greci, i franchi rispetto ai bizantini, gli europei occidentali rispetto agli slavi posti a oriente, la cristianità rispetto all'Islam, l'occidente basato sull'economia di mercato rispetto all'oriente social-comunista, l'Europa rispetto a un'Asia per nulla omogenea comprendente culture islamiche, del subcontinente indiano, cinesi, giapponesi." , "lang" : "it" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/d/da/The_Parthenon_in_Athens.jpg/200px-The_Parthenon_in_Athens.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://nbn-resolving.de/urn:nbn:de:0159-2011112107" } ,
      { "type" : "uri", "value" : "http://www.brill.nl/downloads/ToC-Duchesne-SCSS-28.pdf" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Western_world" } ] } ,
  "http://dbpedia.org/resource/Bill_O'Neal" : { "http://www.w3.org/2004/02/skos/core#subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] ,
    "http://dbpedia.org/property/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://en.wikipedia.org/wiki/Western_world" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Cantonese_people" : { "http://dbpedia.org/ontology/populationPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Zazaki_language" : { "http://dbpedia.org/ontology/languageFamily" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Eric_Hobsbawm" : { "http://dbpedia.org/ontology/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] ,
    "http://dbpedia.org/property/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/West_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Jen" : { "http://dbpedia.org/ontology/gender" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_Power" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_countries" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Amer-European" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Occident" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_alliance" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_societies" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_Society" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_history" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/The_west" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_World" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Westernized" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_powers" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Non%E2%80%93Western_societies" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_Powers" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Westerners" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_society" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_traditon" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_country" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_block" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Countries_of_the_West" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Non-Western" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Occidens" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Occidentally" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Pro-Western" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/The_Western_world" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_Countries" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_nation" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_nations" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Western_states" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Westernity" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/Pro-western" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] } ,
  "http://dbpedia.org/resource/E-Government_in_the_United_Arab_Emirates" : { "http://dbpedia.org/ontology/ethnicGroup" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_world" } ] }
}
