{
  "http://mpii.de/yago/resource/Northern_Hemisphere" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_Hemisphere" } ] } ,
  "http://en.wikipedia.org/wiki/Northern_Hemisphere" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/Dubai_Golden_Shaheen" : { "http://dbpedia.org/property/qualification" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/Northern_Hemisphere" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Hemispheres" } ,
      { "type" : "uri", "value" : "http://www.opengis.net/gml/_Feature" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/北半球" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Severní_polokoule" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Nordhalbkugel" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/북반구" } ,
      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Βόρειο_Ημισφαίριο" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_Hemisphere" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Северное_полушарие" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.05k3k" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Hémisphère_nord" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Emisfero_boreale" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Hemisferio_norte" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Półkula_północna" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Hemisfério_norte" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Hemispheres_of_the_Earth" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Nordhalbkugel" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Bắc bán cầu" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Hemisferi nord" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Північна півкуля" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Northern Hemisphere" , "lang" : "en" } ,
      { "type" : "literal", "value" : "北半球" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Severní polokoule" , "lang" : "cs" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/a/af/Hemisferio_Norte.png" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "北半球（きたはんきゅう）とは、天体を赤道で二分した場合、北側に相当する部分を指す。以下、特に断らないかぎり地球の北半球について述べる。 大陸のうちユーラシア大陸・北アメリカ大陸のほか、アフリカ大陸の1/2以上、南アメリカ大陸の約1/7が北半球に含まれる。六大州としてはアジア・ヨーロッパ・北アメリカの全域が北半球に位置する。海洋の分布では、太平洋・大西洋・インド洋の一部、北極海・地中海・メキシコ湾・東シナ海などの付属海を含む。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Den nordlige halvkule er den delen av jordens overflate som er nord for ekvator. Den omfatter hele Nord-Amerika, Europa og Asia, to tredjedeler av Afrika og ca. en tiendedel av Sør-Amerika. Vinteren inntreffer rundt desember til februar og sommeren rundt juni til august." , "lang" : "no" } ,
      { "type" : "literal", "value" : "The Northern Hemisphere is the half of a planet that is north of its equator—the word hemisphere literally means “half sphere”. It is also that half of the celestial sphere north of the celestial equator. Earth's northern hemisphere contains most of the planet's land, and roughly 90% of its human population." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Hemisfério norte, boreal ou setentrional é a metade do globo terrestre localizado entre a linha do Equador e o Pólo Norte. O Hemisfério Norte é composto pelos continentes: América do Norte, América Central, parte da África, parte da América do Sul, pela Europa e Ásia. Além da porção norte dos oceanos Pacífico, Atlântico e Índico e em totalidade o oceano glacial ártico. No Hemisfério Norte ficam 69,72% das terras emersas e 90,94% da população mundial." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Het noordelijk halfrond is het gedeelte van de aarde ten noorden van de evenaar. De meeste werelddelen, met uitzondering van Australië en Antarctica, liggen geheel of gedeeltelijk op het noordelijk halfrond. Afrika en Zuid-Amerika liggen voor een gedeelte op het zuidelijk halfrond en de Indonesische eilanden zijn het enige deel van Azië dat ten zuiden van de evenaar ligt. Het noordelijk halfrond is dan ook veel drukker bevolkt dan het zuidelijk halfrond." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Северное полушарие — часть Земли, расположенная к северу от экватора. Лето в Северном полушарии длится с июня по август, а зима — с декабря по февраль. Из-за силы Кориолиса зоны низкого давления и ураганы в Северном полушарии крутятся почти всегда в левую сторону, то есть против часовой стрелки. В Северном полушарии сосредоточено значительно больше суши, чем в южном." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Norra halvklotet, norra hemisfären, kallas den del av jorden eller annan planet som ligger norr om dess ekvator. På jorden finns de flesta landområdena och 90 % av befolkningen på norra halvklotet. På norra halvklotet har man sommar i mitten av året (juni till augusti), medan vintern löper över årsskiftet i ." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Півні́чна півку́ля — частина Землі, розташована на північ від екватору. Літо у північній півкулі триває з червня по серпень, а зима — з грудня по лютий. Через силу Коріоліса зони низького тиску і буревії у північній півкулі обертаються майже весь час у лівий бік, тобто проти годинникової стрілки. У північній півкулі зосереджено значно більше суходолу, ніж у південній." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "北半球是指地球赤道以北的半球。 地球上大部份的陸地（亞洲大部份、歐洲全部、非洲北半部、北美洲全部、南美洲極北部）及人口都在北半球。在北半球，冬季通常是12月至2月，夏季通常是6月至8月，與南半球四季相反。 北半球的海洋有北太平洋、北大西洋及北冰洋。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "L'emisfero boreale o emisfero nord o emisfero settentrionale è la calotta semisferica del globo terrestre posta a nord dell'equatore." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Bắc bán cầu hay bán cầu bắc là một nửa của bề mặt Trái Đất hay của một số hành tinh trong hệ Mặt Trời nằm về hướng bắc của đường xích đạo hay hướng bắc của mặt phẳng hoàng đạo. Trên Trái Đất, Bắc bán cầu là phần bề mặt chủ yếu khi xét về phần diện tích đất đai lục địa và dân số của thế giới." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "북반구(北半球)는 적도 이북의 반구를 말한다. 6월부터 8월까지가 여름이고, 12월부터 2월까지가 겨울이다. 육지가 차지하는 비율이 39.4%로 남반구의 19.0%보다 많다. 전체 육지의 67.4%, 전체 인구의 90%가 북반구에 속한다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Az északi félgömb egy bolygó azon fele, amely az egyenlítőtől északra helyezkedik el. A fogalom az égbolt égi egyenlítőtől északra található felére is vonatkozik. A Földön a legtöbb szárazföldi terület az északi félgömbön található, és a népesség legnagyobb része (körülbelül 90%-a) itt él." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Półkula północna – część kuli ziemskiej, półkula położona na północ od równika. Obejmuje szerokości geograficzne od 0° do 90°N. Półkula północna obejmuje większą część lądów kuli ziemskiej. Stanowią one 39,4% jej powierzchni. Natomiast oceany stanowią 60,6% powierzchni. Na półkuli północnej położone są kontynenty: Europa, Azja, Ameryka Północna (w całości) oraz Ameryka Południowa, Afryka (częściowo). Na tej półkuli zamieszkuje zdecydowana większość ludności świata." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Severní polokoule nebo severní hemisféra se nazývá část planety Země která se rozkládá severně od rovníku (0° s/j. z. š. ) po severní pól (+90° s. z. š.). Astronomické léto je na severní polokouli od 21. června do 22. září a astronomická zima je zde od 22. prosince do 22. března. V noci je na obloze vidět převážně severní hvězdná obloha. Díky Coriolisově síle se na severní polokouli hurikány a tlakové níže točí doleva, tj. proti směru hodinových ručiček." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "L'hémisphère nord ou hémisphère boréal est la moitié du globe terrestre qui s'étend entre l'équateur et le pôle Nord. En astronomie, ce terme désigne la partie du ciel située au nord de l'équateur céleste. En politique ou en économie, l'hémisphère nord représente également l'ensemble des pays industrialisés par opposition à l'hémisphère sud et ses pays en voie de développement." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "L'hemisferi nord o hemisferi boreal és una de les divisions clàssiques en què es divideix el planeta Terra. Correspon a la meitat del globus terraqüi situat al nord de la línia de l'equador, que la separa de l'hemisferi sud. L'hemisferi nord està compost, en la seva majoria, per continents, en els quals hi ha la totalitat d'Amèrica del Nord, Amèrica Central, Euràsia, la major part d'Àfrica, la part septentrional d'Amèrica del Sud i algunes illes menors d'Oceania." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "El hemisferio norte (o boreal o septentrional) es una de las divisiones geodésicas clásicas en que se divide la Tierra. Se sitúa al norte del ecuador, que lo separa del hemisferio sur. Comprende a Europa, Norteamérica, el Ártico, casi toda Asia, gran parte de África, la parte septentrional de Sudamérica y algunas islas menores de Oceanía. Las estaciones del año ocurren en forma inversa al hemisferio sur." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Pohjoinen pallonpuolisko on planeetan päiväntasaajan pohjoispuolinen osa. Maan pohjoinen pallonpuolisko kattaa suurimman osan planeetan maa-alueista ja 88–90% väestöstä. Maanosista pohjoiseen pallonpuoliskoon kuuluvat kokonaan vain Pohjois-Amerikka ja Eurooppa. Melkein koko Aasia on pohjoisella pallonpuoliskolla joitain kaakkoisia, pääasiassa Indonesiaan kuuluvia saaria lukuun ottamatta. Afrikasta on pohjoisella pallon­puoliskolla noin kaksi kolmas­osaa, muun muassa koko Sahara." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Als Nordhalbkugel – oder auch nördliche Halbkugel, nördliche Hemisphäre oder Nordhemisphäre – wird der Teil der Erde bezeichnet, der sich nördlich des Äquators befindet. Die geographische Breite hat das Vorzeichen N. Die Nordhalbkugel ist das Gegenstück zur Südhalbkugel. Der astronomische Sommer dauert auf der Nordhalbkugel vom 21. Juni bis 21./22. September und der Winter vom 21./22. Dezember bis 20./21. März." , "lang" : "de" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(0 45)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Northern_Hemisphere" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : 0 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : 45 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Northern_Hemisphere?oldid=493931341" } ] ,
    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "45.0 0.0" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "L'hémisphère nord ou hémisphère boréal est la moitié du globe terrestre qui s'étend entre l'équateur et le pôle Nord. En astronomie, ce terme désigne la partie du ciel située au nord de l'équateur céleste. En politique ou en économie, l'hémisphère nord représente également l'ensemble des pays industrialisés par opposition à l'hémisphère sud et ses pays en voie de développement. Environ 100 millions de kilomètres carrés de terres émergées sont situés dans cet hémisphère, soit les 2 tiers du total mondial. Comme l'hémisphère nord a une surface de 255 millions de kilomètres carrés, il est couvert de terres émergées à hauteur de 40 %. La plus haute montagne du monde, l'Everest, est également située dans cet hémisphère. Il est à remarquer que la plus grande partie de l'humanité vit dans cet hémisphère." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Als Nordhalbkugel – oder auch nördliche Halbkugel, nördliche Hemisphäre oder Nordhemisphäre – wird der Teil der Erde bezeichnet, der sich nördlich des Äquators befindet. Die geographische Breite hat das Vorzeichen N. Die Nordhalbkugel ist das Gegenstück zur Südhalbkugel. Der astronomische Sommer dauert auf der Nordhalbkugel vom 21. Juni bis 21./22. September und der Winter vom 21./22. Dezember bis 20./21. März. Nördlich des nördlichen Wendekreises verbleibt der höchste Sonnenstand stets im Süden, unterhalb des Zenits. Das astronomische Pendant zur Nordhalbkugel der Erde ist an der Himmelskugel der Nordsternhimmel. Die Nordhalbkugel hat deutlich mehr Wasser- als Landfläche, aber wesentlich mehr Landfläche als die Südhalbkugel, da sie in weiten Teilen in der Landhemisphäre liegt. Die Landfläche beträgt 39 %, die Wasserfläche 61 %. Die hauptsächlichen Landteile sind die Kontinente Europa, Asien – der größte Kontinent der Erde – und Nordamerika, sowie der größere Teil von Afrika, ein Teil von Südamerika und die mit Abstand größte Insel der Erde, Grönland. Die Weltmeere sind der Arktische Ozean, rund die Hälfte des Pazifischen und des Atlantischen Ozeans sowie ein kleiner Teil des Indischen Ozeans. Durch die Corioliskraft drehen sich auf der Nordhalbkugel Tiefdruckgebiete und auch beispielsweise Hurrikane gemäß dem barischen Windgesetz (fast) immer gegen den Uhrzeigersinn. Das Zentrum der Nordhalbkugel und des Nordpolargebiets ist der geographische Nordpol – der nördliche Schnittpunkt der Erdachse mit der Erdoberfläche. Der arktische Magnetpol wandert innerhalb des nördlichen Polarkreises. Das Polarlicht der Nordhalbkugel wird Aurora borealis genannt, auf Deutsch Nordlicht." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Az északi félgömb egy bolygó azon fele, amely az egyenlítőtől északra helyezkedik el. A fogalom az égbolt égi egyenlítőtől északra található felére is vonatkozik. A Földön a legtöbb szárazföldi terület az északi félgömbön található, és a népesség legnagyobb része (körülbelül 90%-a) itt él." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Півні́чна півку́ля — частина Землі, розташована на північ від екватору. Літо у північній півкулі триває з червня по серпень, а зима — з грудня по лютий. Через силу Коріоліса зони низького тиску і буревії у північній півкулі обертаються майже весь час у лівий бік, тобто проти годинникової стрілки. У північній півкулі зосереджено значно більше суходолу, ніж у південній." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "El hemisferio norte (o boreal o septentrional) es una de las divisiones geodésicas clásicas en que se divide la Tierra. Se sitúa al norte del ecuador, que lo separa del hemisferio sur. Comprende a Europa, Norteamérica, el Ártico, casi toda Asia, gran parte de África, la parte septentrional de Sudamérica y algunas islas menores de Oceanía. Las estaciones del año ocurren en forma inversa al hemisferio sur. Así, el verano boreal se extiende entre junio y septiembre, mientras el invierno lo hace entre diciembre y marzo. Debido a que el perihelio ocurre en enero, el verano boreal es más largo que el austral y más cálido; a la inversa, el invierno boreal es más corto que el austral y menos severo. Históricamente, el hemisferio norte ha sido considerado un hemisferio rico y desarrollado, en contraste con el sur, debido principalmente a la existencia de los países europeos, Estados Unidos y Japón en esta zona. Cerca del 90% de la población mundial habita este hemisferio, especialmente en China y la India. El invierno dura desde el solsticio de invierno (normalmente 22 de diciembre) al equinoccio vernal (normalmente 20 de marzo), mientras que el verano dura desde el solsticio de verano (normalmente 21 de junio) hasta el equinoccio de otoño (por lo general el 21 de septiembre). El Ártico es la región norte del Círculo polar ártico. Su clima se caracteriza por inviernos fríos y veranos frescos. La mayoría de las precipitaciones cae en forma de nieve. En el Ártico se puede experimentar en verano algunos días en los que el sol nunca se pone, y algunos días de invierno en que el sol nunca se levanta. La duración de estas fases, varía de un día en los lugares cercanos al Círculo Polar Ártico hasta varios meses cerca del Polo Norte en sí. Entre el Círculo polar ártico y el Trópico de Cáncer se encuentra la zona templada del Norte. Los cambios en estas regiones entre el verano y el invierno son generalmente leves, en lugar de extremo calor o frío. Sin embargo, un clima templado pueden tener muy impredecibles condiciones meteorológicas. Las regiones tropicales (entre el trópico de Cáncer y el ecuador), por lo general son cálidas durante todo el año y tienden a experimentar una temporada de lluvias durante el verano, y una estación seca durante el invierno. En el hemisferio norte, los objetos que se desplazan a través de o por encima de la superficie de la Tierra tienden a girar a la derecha por el efecto de Coriolis. Como resultado, las corrientes de aire o agua a gran escala tienden a formar giros en el sentido de las agujas del reloj al norte del ecuador. Esto se refleja en las pautas de circulación oceánica en el Atlántico Norte y Pacífico Norte. Al sur del ecuador, los giros son a la inversa. Por la misma razón, las corrientes de aire hacia el norte de la superficie de la Tierra tienden a extenderse en toda la superficie en un patrón de las agujas del reloj. Por lo tanto, la circulación de aire en sentido horario es característico de células de alta presión del tiempo en el hemisferio norte. Por el contrario, el aumento de aire desde el norte de la superficie de la Tierra (la creación de una región de baja presión) tiende a dibujar en el aire hacia un patrón contrario. Huracanes y tormentas tropicales (sistemas masivos de baja presión) giro en sentido antihorario en el hemisferio norte (hemisferio sur). Durante el día el sol tiende a elevar al máximo de su posición en el sur, mientras que en el hemisferio sur se eleva a un máximo hacia la dirección del ecuador). En ambos hemisferios, el sol se eleva en el este del país y pone en el oeste. También aparece la Luna \"al revés\" en comparación con una vista desde el hemisferio sur. El Polo Norte está orientado hacia fuera del centro galáctico de la Vía Láctea, esto se traduce en la existencia de un número mucho menor y menos brillantes estrellas visibles en el hemisferio norte en comparación con el hemisferio sur, con lo que el hemisferio norte, es más adecuado para la observación del espacio profundo, ya que no es \"cegado\" por la Vía Láctea." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Półkula północna – część kuli ziemskiej, półkula położona na północ od równika. Obejmuje szerokości geograficzne od 0° do 90°N. Półkula północna obejmuje większą część lądów kuli ziemskiej. Stanowią one 39,4% jej powierzchni. Natomiast oceany stanowią 60,6% powierzchni. Na półkuli północnej położone są kontynenty: Europa, Azja, Ameryka Północna (w całości) oraz Ameryka Południowa, Afryka (częściowo). Na tej półkuli zamieszkuje zdecydowana większość ludności świata. Większość krajów na półkuli północnej to kraje wysoko rozwinięte (18 krajów z 20 pod względem krajowego produktu brutto wywodzi się z półkuli północnej), czyniąc półkulę północną o wiele bogatszą od południowej." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "L'hemisferi nord o hemisferi boreal és una de les divisions clàssiques en què es divideix el planeta Terra. Correspon a la meitat del globus terraqüi situat al nord de la línia de l'equador, que la separa de l'hemisferi sud. L'hemisferi nord està compost, en la seva majoria, per continents, en els quals hi ha la totalitat d'Amèrica del Nord, Amèrica Central, Euràsia, la major part d'Àfrica, la part septentrional d'Amèrica del Sud i algunes illes menors d'Oceania. Les estacions de l'any ocorren en forma inversa a l'hemisferi sud. Així, l'estiu boreal s'estén entre juny i setembre, mentre l'hivern ho fa entre desembre i març. A causa del fet que el periheli ocorre el mes de gener, l'estiu boreal és més llarg que l'austral i més càlid; al revés, l'hivern boreal és més curt que l'austral i menys sever. Històricament, l'hemisferi nord ha estat considerat un hemisferi ric i desenvolupat, en contrast amb el sud, principalment per l'existència dels països europeus, Estats Units i Japó en aquesta zona. Prop del 90% de la població mundial habita aquestes terres, especialment a la Xina i l'Índia." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Bắc bán cầu hay bán cầu bắc là một nửa của bề mặt Trái Đất hay của một số hành tinh trong hệ Mặt Trời nằm về hướng bắc của đường xích đạo hay hướng bắc của mặt phẳng hoàng đạo. Trên Trái Đất, Bắc bán cầu là phần bề mặt chủ yếu khi xét về phần diện tích đất đai lục địa và dân số của thế giới. Trong các khu vực ôn đới của bắc bán cầu, mùa đông kéo dài từ tháng 12 đến tháng 2 (mặc dù thời tiết mùa đông có thể bắt đầu sớm vào tháng 11 và kéo dài đến tháng 3 hay đôi khi đến tận tháng 4) và mùa hè bắt đầu từ tháng 6 đến tháng 8. Trong kỷ nguyên J2000 thì điểm cận nhật của Trái Đất rơi vào đầu tháng 1, trong khoảng thời gian quanh đó chuyển động của Trái Đất trên quỹ đạo là nhanh nhất. Vì thế, các mùa đông của bắc bán cầu trong vài thế kỷ tới có xu hướng ngắn hơn và về lý thuyết là ít khắc nghiệt hơn (không đáng kể) so với các mùa đông ở Nam bán cầu ở cùng một giá trị của vĩ độ. Tuy nhiên, do hiện tượng tuế sai điểm cận nhật thì điều này lại không đúng và ngược lại hoàn toàn sau khoảng 9.000 năm nữa. Ngoài ra, do ảnh hưởng của đại dương ở Nam bán cầu là rõ nét hơn nên trên thực tế là khí hậu của Bắc bán cầu khắc nghiệt hơn. Các khu vực nhiệt đới có xu hướng có mùa mưa trong các tháng 'mùa hè' và mùa khô trong các tháng 'mùa đông'. Các khu vực ở phía bắc của vòng Bắc cực sẽ có một số ngày trong mùa hè mà khi đó Mặt Trời không bao giờ lặn, và một số ngày trong mùa đông mà Mặt Trời không bao giờ mọc. Thời gian của các pha này dao động từ một ngày tại các điểm chính xác trên vòng Bắc cực tới vài tháng tại các điểm rất gần với Bắc cực của Trái Đất. Tại bắc bán cầu thì kể từ thời điểm đông chí thì Mặt Trời có xu hướng mỗi ngày lại lên cao một chút về phía bắc và lên cao nhất về phía bắc vào ngày hạ chí và sau đó lại xuống thấp dần về phía nam và xuống thấp nhất về phía nam vào ngày đông chí. Do trục tự quay của Trái Đất chỉ nghiêng so với phương vuông góc của mặt phẳng quỹ đạo của nó một góc khoảng 21,5 ° đến 24,5 ° (trong kỷ nguyên J2000 khoảng 23, 438°) nên tại các khu vực ôn đới và khu vực vùng cực của Bắc bán cầu trong toàn bộ thời gian của năm thì Mặt Trời luôn luôn di chuyển từ phương đông sang phương tây ở phía nam của thiên đỉnh, tạo ra bóng nắng quay theo chiều kim đồng hồ trong cả ngày. Tại khu vực nhiệt đới, tùy theo vĩ độ sẽ có những ngày Mặt Trời ở về phía bắc (xung quanh ngày hạ chí nhiều hay ít, nhiều nhất là tại xích đạo với thời gian này lên tới 6 tháng-từ xuân phân tới thu phân và ít nhất là tại đường bắc chí tuyến với thời gian khoảng 1 ngày) của thiên đỉnh và những ngày ở phía nam của thiên đỉnh. Trong những ngày Mặt Trời ở phía bắc của thiên đỉnh thì bóng nắng sẽ quay ngược chiều kim đồng hồ." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "北半球（きたはんきゅう）とは、天体を赤道で二分した場合、北側に相当する部分を指す。以下、特に断らないかぎり地球の北半球について述べる。 大陸のうちユーラシア大陸・北アメリカ大陸のほか、アフリカ大陸の1/2以上、南アメリカ大陸の約1/7が北半球に含まれる。六大州としてはアジア・ヨーロッパ・北アメリカの全域が北半球に位置する。海洋の分布では、太平洋・大西洋・インド洋の一部、北極海・地中海・メキシコ湾・東シナ海などの付属海を含む。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "북반구(北半球)는 적도 이북의 반구를 말한다. 6월부터 8월까지가 여름이고, 12월부터 2월까지가 겨울이다. 육지가 차지하는 비율이 39.4%로 남반구의 19.0%보다 많다. 전체 육지의 67.4%, 전체 인구의 90%가 북반구에 속한다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Pohjoinen pallonpuolisko on planeetan päiväntasaajan pohjoispuolinen osa. Maan pohjoinen pallonpuolisko kattaa suurimman osan planeetan maa-alueista ja 88–90% väestöstä. Maanosista pohjoiseen pallonpuoliskoon kuuluvat kokonaan vain Pohjois-Amerikka ja Eurooppa. Melkein koko Aasia on pohjoisella pallonpuoliskolla joitain kaakkoisia, pääasiassa Indonesiaan kuuluvia saaria lukuun ottamatta. Afrikasta on pohjoisella pallon­puoliskolla noin kaksi kolmas­osaa, muun muassa koko Sahara. Oseaniasta pohjoiseen pallonpuoliskoon kuuluu vain muutama saari Tyynellä valtamerellä. Etelä-Amerikassa vain muutama valtio sijaitsee kokonaan tai edes osittain pohjoisella pallonpuoliskolla. Australia ja Antarktis ovat kokonaan eteläisellä pallonpuoliskolla.. Kun pohjoisella pallonpuoliskolla on kesä, eteläisellä pallonpuoliskollla on talvi. Kun Suomessa on juhannus, Aurinko paistaa kohtisuoraan Kravun kääntöpiirille." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Het noordelijk halfrond is het gedeelte van de aarde ten noorden van de evenaar. De meeste werelddelen, met uitzondering van Australië en Antarctica, liggen geheel of gedeeltelijk op het noordelijk halfrond. Afrika en Zuid-Amerika liggen voor een gedeelte op het zuidelijk halfrond en de Indonesische eilanden zijn het enige deel van Azië dat ten zuiden van de evenaar ligt. Het noordelijk halfrond is dan ook veel drukker bevolkt dan het zuidelijk halfrond. Op het noordelijk halfrond zijn de seizoenen tegengesteld aan die op het zuidelijk halfrond. De zomer begint hier op of rond 21 juni, de dag die ten noorden van de Kreeftskeerkring de langste dag van het jaar is. De kortste dag en het begin van de winter is om en nabij 22 december. Op het noordelijk halfrond staat de zon 's middags, behalve in het gebied tussen kreeftskeerkring en de evenaar wanneer het zomer is, altijd in het zuiden. De aarde draait schijnbaar van rechts naar links gedurende de dag, dit in tegenstelling tot op het zuidelijk halfrond." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "北半球是指地球赤道以北的半球。 地球上大部份的陸地（亞洲大部份、歐洲全部、非洲北半部、北美洲全部、南美洲極北部）及人口都在北半球。在北半球，冬季通常是12月至2月，夏季通常是6月至8月，與南半球四季相反。 北半球的海洋有北太平洋、北大西洋及北冰洋。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "L'emisfero boreale o emisfero nord o emisfero settentrionale è la calotta semisferica del globo terrestre posta a nord dell'equatore." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Norra halvklotet, norra hemisfären, kallas den del av jorden eller annan planet som ligger norr om dess ekvator. På jorden finns de flesta landområdena och 90 % av befolkningen på norra halvklotet. På norra halvklotet har man sommar i mitten av året (juni till augusti), medan vintern löper över årsskiftet i ." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Hemisfério norte, boreal ou setentrional é a metade do globo terrestre localizado entre a linha do Equador e o Pólo Norte. O Hemisfério Norte é composto pelos continentes: América do Norte, América Central, parte da África, parte da América do Sul, pela Europa e Ásia. Além da porção norte dos oceanos Pacífico, Atlântico e Índico e em totalidade o oceano glacial ártico. No Hemisfério Norte ficam 69,72% das terras emersas e 90,94% da população mundial." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "The Northern Hemisphere is the half of a planet that is north of its equator—the word hemisphere literally means “half sphere”. It is also that half of the celestial sphere north of the celestial equator. Earth's northern hemisphere contains most of the planet's land, and roughly 90% of its human population. See also Arctic, Temperate zone, Tropics, Seasons and Climate Due to the Earth's axial tilt, winter lasts from the winter solstice (typically December 22) to the vernal equinox (typically March 20), while summer lasts from the summer solstice (typically June 21) through to the autumnal equinox (typically September 21). The Arctic is the region north of the Arctic Circle. Its climate is characterized by cold winters and cool summers. Precipitation mostly comes in the form of snow. The Arctic experiences some days in summer when the Sun never sets, and some days during the winter when it never rises. The duration of these phases varies from one day for locations right on the Arctic Circle to several months near the North Pole. Between the Arctic Circle and the Tropic of Cancer lies the Northern Temperate Zone. The changes in these regions between summer and winter are generally mild, rather than extreme hot or cold. However, a temperate climate can have very unpredictable weather. Tropical regions (between the Tropic of Cancer and the equator) are generally hot all year round and tend to experience a rainy season during the summer months, and a dry season during the winter months. In the Northern Hemisphere, objects moving across or above the surface of the Earth tend to turn to the right because of the coriolis effect. As a result, large-scale horizontal flows of air or water tend to form clockwise-turning gyres north of the equator. These are best seen in ocean circulation patterns in the North Atlantic and North Pacific oceans. South of the equator, the directions are reversed. For the same reason, flows of air down toward the northern surface of the Earth tend to spread across the surface in a clockwise pattern. Thus, clockwise air circulation is characteristic of high pressure weather cells in the northern hemisphere. Conversely, air rising from the northern surface of the Earth (creating a region of low pressure) tends to draw air toward it in a counterclockwise pattern. Hurricanes and tropical storms (massive low-pressure systems) spin anti-clockwise in the Northern Hemisphere (by contrast, they spin clockwise in the Southern Hemisphere). The shadow of a sundial moves clockwise in the Northern Hemisphere (opposite of the Southern Hemisphere). During the day, the Sun tends to raise to its maximum at a southerly position, whereas in the Southern Hemisphere it raises to a maximum that is northerly in position (as it tends towards the direction of the equator). In both hemispheres, the Sun rises in the east and sets in the west. Also, the Moon appears \"upside down\" compared to a view from the Southern Hemisphere and the view of the stars is very different. The North Pole faces away from the galactic centre of the Milky Way; this results in there being far fewer and less bright visible stars in the northern hemisphere compared to the Southern Hemisphere, making the Northern Hemisphere more suitable for deep-space observation, as it is not \"blinded\" by the Milky Way." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Severní polokoule nebo severní hemisféra se nazývá část planety Země která se rozkládá severně od rovníku (0° s/j. z. š. ) po severní pól (+90° s. z. š.). Astronomické léto je na severní polokouli od 21. června do 22. září a astronomická zima je zde od 22. prosince do 22. března. V noci je na obloze vidět převážně severní hvězdná obloha. Díky Coriolisově síle se na severní polokouli hurikány a tlakové níže točí doleva, tj. proti směru hodinových ručiček. Na severní polokouli je zřetelně více vodních ploch než pevniny, ale zřetelně více pevniny než jižní polokouli. Na severní polokouli žije 90% lidské populace. Středem severní polokoule je severní pól. Na severní polokouli leží celá Evropa, celá Severní Amerika, Asie, zhruba 2/3 Afriky, Jižní Amerika severně od Amazonky." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Den nordlige halvkule er den delen av jordens overflate som er nord for ekvator. Den omfatter hele Nord-Amerika, Europa og Asia, to tredjedeler av Afrika og ca. en tiendedel av Sør-Amerika. Vinteren inntreffer rundt desember til februar og sommeren rundt juni til august." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Северное полушарие — часть Земли, расположенная к северу от экватора. Лето в Северном полушарии длится с июня по август, а зима — с декабря по февраль. Из-за силы Кориолиса зоны низкого давления и ураганы в Северном полушарии крутятся почти всегда в левую сторону, то есть против часовой стрелки. В Северном полушарии сосредоточено значительно больше суши, чем в южном." , "lang" : "ru" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Hemisferio_Norte.png/200px-Hemisferio_Norte.png" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Northern_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/North_Hemisphere" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/Northern_(Hemisphere)" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_Hemisphere" } ] } ,
  "http://dbpedia.org/resource/Northern_hemisphere" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_Hemisphere" } ] }
}
