{
  "http://en.wikipedia.org/wiki/Shareholder" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Shareholder" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/주주" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Akcjonariusz" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Accionista" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Actionnaire" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Acionista" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/株主" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Akcionář" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Акционер" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Aktionär" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.012l_n" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Stock_market" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Financial_accounting" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Business_economics" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Accionista" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Aktionär" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Shareholder" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Akcionář" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Акціонер" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Cổ đông" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "股东" , "lang" : "zh" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Acionista é a pessoa física ou jurídica, proprietária de acções (ou ações no Brasil) de um (ou mais) dos tipos de Sociedades Anónimas ou Sociedade em comandita por acções." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "L'actionnaire est un type particulier d'associé. C'est le propriétaire (ou titulaire) d'un titre financier, l'action, qui lui ouvre des prérogatives dans le fonctionnement d'une société commerciale (c'est-à-dire d'une entreprise constituée sous la forme d'une société anonyme, d'une société par actions simplifiée, d'une société en commandite par actions). Ces prérogatives sont de trois ordres." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Der Aktionär ist Inhaber eines in der Aktie verkörperten Anteils am Grundkapital einer Aktiengesellschaft und damit mitgliedschaftlich an ihr beteiligt. Die Stellung als Aktionär kann durch die Gründung einer Aktiengesellschaft (originärer Erwerb) oder durch Kauf am Sekundärmarkt bzw. durch Erbgang (derivativer Erwerb) erlangt werden. Aktionäre können sowohl natürliche als auch juristische Personen sein." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Accionista es aquella persona natural o jurídica que es propietaria de acciones de los distintos tipos de sociedades anónimas o comanditarias que pueden existir en el marco jurídico de cada país. El accionista es un socio capitalista que participa de la gestión de la sociedad en la misma medida en que aporta capital a la misma. Por lo tanto, dentro de la sociedad tiene más votos quien más acciones posee." , "lang" : "es" } ,
      { "type" : "literal", "value" : "주주(株主)란 회사설립시 또는 신주발행의 경우와 같이 주식을 원시적으로 취득하거나 합병·상속에 의한 포괄승계나 주식의 양수에 의한 개별적 승계에 의하여 주식을 취득함으로써 주식이 표창하는 권리의무의 주체가 된 자를 말한다. 즉 사원으로서의 지위의 귀속자를 주주라 한다. 주주인가 아닌가는 실질적 법률관계에 의하여 정하여지며 명의의 여하를 불문한다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "株主（かぶぬし）とは、株式会社の株式を保有する個人・法人をいう。当該株式会社の出資者としての立場であり、オーナーの立場に立つ。 以下、日本の株式会社について論じる。 名前は株主名簿に記載されていることが会社に対して株主の権利を主張するために必要であるが、名義の書き換えを失念したとしても株主としての地位を失うわけではない。株主平等の原則（会社法109条）により、原則として、持ち株数に応じた権利を有する。 会社法は、以下で条数のみ記載する。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Accionista és aquella persona física o jurídica que és propietària d'accions dels distints tipus de societats anònimes o comanditaris que poden existir en el marc jurídic de cada país. L'accionista és un soci capitalista, que participa de la gestió de la societat en la mateixa mesura en què aporta capital a la mateixa. Per tant, dintre de la societat té més vots qui més accions posseeix." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Akcjonariusz to posiadacz akcji spółki akcyjnej i tym samym, podmiot praw i obowiązków wynikających ze statutu spółki. Za akcjonariusza - wobec spółki - uznaje się tylko taką osobę, która jest wpisana do księgi akcyjnej lub jest posiadaczem akcji na okaziciela. Akcjonariusz jest zobowiązany jedynie do świadczeń określonych w statucie. Nie ponosi odpowiedzialności wobec wierzycieli za zobowiązania spółki akcyjnej. Odpowiedzialność tę ponosi spółka akcyjna." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "股东（Stockholder / Shareholder）是股份公司的出资人，又稱為投资人。股份公司中持有股份的人，其權利及責任會於公司之章程細則中列明。一般情況下，股東有权出席股东大会并有表决权，公司亦可發行沒有投票權之股份予股東，一般稱為優先股。也指其他合资经营的工商企业的投资者。而公司的實際經營者，則是由股東會所選出的董事組成董事會，由董事會聘選出經營團隊，亦有股東或董事任用自己親族經營的家族企業。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Cổ đông là cá nhân hay tổ chức nắm giữ quyền sở hữu hợp pháp một phần hay toàn bộ phần vốn góp của một công ty cổ phần. Chứng chỉ xác nhận quyền sở hữu này gọi là cổ phiếu. Về bản chất, cổ đông là thực thể đồng sở hữu công ty cổ phần chứ không phải là chủ nợ của công ty đó do vậy quyền lợi và nghĩa vụ của họ gắn liền với kết quả hoạt động của doanh nghiệp." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Акціонер (Shareholder) — Власник частки в акціонерному капіталі корпорації чи взаємного фонду / інвестиційної компанії відкритого типу / фонду взаємного інвестування. У корпораціях разом із правом власності акціонеру надається право одержання дивідендів і право голосу при прийнятті рішень, що впливають на діяльність корпорації, у тому числі при виборі правління директорів. Власник однієї чи більше акцій корпорації." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Akcionář (angl. shareholder) je podílník akciové společnosti, který koupil jeden nebo více podílů a získal tak odpovídající počet akcií. Akcionář tak vlastní ideální část společnosti, má právo na podíl ze zisku a tolik hlasů na valné hromadě společnosti, kolik akcií drží. Přesné postavení akcionářů, jejich práva a závazky určují stanovy společnosti. Důležitým právem akcionáře je právo na podíl na likvidačním zůstatku v případě likvidace společnosti." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "A shareholder or stockholder is an individual or institution that legally owns any part of a share of stock in a public or private corporation. Shareholders own the stock, but not the corporation itself. (Fama 1980). Stockholders are granted special privileges depending on the class of stock." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Акционер — это физическое, юридическое лицо (в том числе акционерное общество), иностранная организация (в том числе не имеющая статуса юридического лица, но обладающая гражданской правоспособностью в соответствии с законодательством иностранного государства), муниципальное образование, которое владеет одной или несколькими акциями в капитале акционерного общества." , "lang" : "ru" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Shareholder" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Shareholder?oldid=489329143" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "A shareholder or stockholder is an individual or institution that legally owns any part of a share of stock in a public or private corporation. Shareholders own the stock, but not the corporation itself. (Fama 1980). Stockholders are granted special privileges depending on the class of stock. These rights may include: The right to sell their shares, The right to vote on the directors nominated by the board, The right to nominate directors (although this is very difficult in practice because of minority protections) and propose shareholder resolutions, The right to dividends if they are declared, The right to purchase new shares issued by the company, and The right to what assets remain after a liquidation. Stockholders or shareholders are considered by some to be a subset of stakeholders, which may include anyone who has a direct or indirect interest in the business entity. For example, labor, suppliers, customers, the community, etc. , are typically considered stakeholders because they contribute value and/or are impacted by the corporation. Shareholders in the primary market who buy IPOs provide capital to corporations; however, the vast majority of shareholders are in the secondary market and provide no capital directly to the corporation. Therefore, contrary to popular opinion, shareholders of American public corporations are not the (1) owners of the corporation, (2) the claimants of the profit, nor (3) investors, as in the contributors of capital." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Acionista é a pessoa física ou jurídica, proprietária de acções (ou ações no Brasil) de um (ou mais) dos tipos de Sociedades Anónimas ou Sociedade em comandita por acções." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Der Aktionär ist Inhaber eines in der Aktie verkörperten Anteils am Grundkapital einer Aktiengesellschaft und damit mitgliedschaftlich an ihr beteiligt. Die Stellung als Aktionär kann durch die Gründung einer Aktiengesellschaft (originärer Erwerb) oder durch Kauf am Sekundärmarkt bzw. durch Erbgang (derivativer Erwerb) erlangt werden. Aktionäre können sowohl natürliche als auch juristische Personen sein." , "lang" : "de" } ,
      { "type" : "literal", "value" : "L'actionnaire est un type particulier d'associé. C'est le propriétaire (ou titulaire) d'un titre financier, l'action, qui lui ouvre des prérogatives dans le fonctionnement d'une société commerciale (c'est-à-dire d'une entreprise constituée sous la forme d'une société anonyme, d'une société par actions simplifiée, d'une société en commandite par actions). Ces prérogatives sont de trois ordres. Elles sont politiques (droit de vote en assemblée générale, droit à l'information), pécuniaires (droit aux dividendes et droit au reliquat en cas de liquidation) et patrimoniales (droit de céder ou de nantir ses actions). Le statut de l'actionnaire vis-à-vis de la société s'apparente parfois davantage à celui d'un investisseur qu'à celui d'un propriétaire. À ce titre, il détient des actions de cette société dont chacune représente une part de son capital. Il est donc co-propriétaire — avec d'autres actionnaires — de la totalité de ce capital. On parle d'actionnaire de référence ou d'actionnaire majoritaire pour désigner un actionnaire qui détient une part significative du capital social. Economiquement, l'actionnaire est l'un des partenaires financiers de la société et favorise son développement par l'apport de ses capitaux. Sa prise de risque financier est rémunérée par des dividendes versés périodiquement par l'entreprise à chacun des propriétaires d'actions. La qualité d'actionnaire ne se limite pas au secteur privé étant donné que certaines entreprises publiques ont le statut de société commerciale. Dans ce cas une collectivité publique, par exemple un État, est l'actionnaire soit exclusif, soit simplement majoritaire s'il existe aussi des actionnaires privés. L'actionnariat, lorsqu'il est conçu comme essentiellement privé, est l'un des fondamentaux de l'Économie de marché, caractéristique des organisations capitalistes de l'économie, qui permet théoriquement l'allocation optimale des ressources financières vers les moyens de production des entreprises." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Акціонер (Shareholder) — Власник частки в акціонерному капіталі корпорації чи взаємного фонду / інвестиційної компанії відкритого типу / фонду взаємного інвестування. У корпораціях разом із правом власності акціонеру надається право одержання дивідендів і право голосу при прийнятті рішень, що впливають на діяльність корпорації, у тому числі при виборі правління директорів. Власник однієї чи більше акцій корпорації. Власнику звичайних акцій надаються чотири основних права власності: 1) право на одержання частки нерозподіленого прибутку пропорційно кількості своїх акцій; 2) пропорційне право голосу при виборі правління директорів і прийнятті інших рішень на зборах акціонерів чи за дорученням; 3) право на одержання дивідендів після того, як вони були зароблені компанією й оголошені правлінням директорів; 4) переважне право підписки на додаткові акції перед тим, як вони будуть запропоновані громадськості, за винятком випадків, передбачених статутом корпорації, чи при особливих обставинах, наприклад, коли акції випускаються для здійснення об'єднання компаній." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Акционер — это физическое, юридическое лицо (в том числе акционерное общество), иностранная организация (в том числе не имеющая статуса юридического лица, но обладающая гражданской правоспособностью в соответствии с законодательством иностранного государства), муниципальное образование, которое владеет одной или несколькими акциями в капитале акционерного общества." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "股东（Stockholder / Shareholder）是股份公司的出资人，又稱為投资人。股份公司中持有股份的人，其權利及責任會於公司之章程細則中列明。一般情況下，股東有权出席股东大会并有表决权，公司亦可發行沒有投票權之股份予股東，一般稱為優先股。也指其他合资经营的工商企业的投资者。而公司的實際經營者，則是由股東會所選出的董事組成董事會，由董事會聘選出經營團隊，亦有股東或董事任用自己親族經營的家族企業。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "주주(株主)란 회사설립시 또는 신주발행의 경우와 같이 주식을 원시적으로 취득하거나 합병·상속에 의한 포괄승계나 주식의 양수에 의한 개별적 승계에 의하여 주식을 취득함으로써 주식이 표창하는 권리의무의 주체가 된 자를 말한다. 즉 사원으로서의 지위의 귀속자를 주주라 한다. 주주인가 아닌가는 실질적 법률관계에 의하여 정하여지며 명의의 여하를 불문한다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Akcjonariusz to posiadacz akcji spółki akcyjnej i tym samym, podmiot praw i obowiązków wynikających ze statutu spółki. Za akcjonariusza - wobec spółki - uznaje się tylko taką osobę, która jest wpisana do księgi akcyjnej lub jest posiadaczem akcji na okaziciela. Akcjonariusz jest zobowiązany jedynie do świadczeń określonych w statucie. Nie ponosi odpowiedzialności wobec wierzycieli za zobowiązania spółki akcyjnej. Odpowiedzialność tę ponosi spółka akcyjna. Akcjonariusz ma prawo do udziału w zysku, który uchwałą walnego zgromadzenia został przeznaczony do podziału między akcjonariuszy. Zysk ten rozdzielany jest w stosunku do liczby akcji, przy czym jeżeli akcje nie zostały w całości pokryte, zysk rozdziela się w stosunku do już dokonanych wpłat na akcje. Statut spółki może jednak kwestię podziału zysku uregulować w sposób odmienny (przy uwzględnieniu stosownych przepisów wskazanych w art. 347 § 3 k.s.h. ) Porównaj z: Udziałowiec." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Accionista és aquella persona física o jurídica que és propietària d'accions dels distints tipus de societats anònimes o comanditaris que poden existir en el marc jurídic de cada país. L'accionista és un soci capitalista, que participa de la gestió de la societat en la mateixa mesura en què aporta capital a la mateixa. Per tant, dintre de la societat té més vots qui més accions posseeix. Tractant-se d'una societat anònima, pot existir un gran nombre d'accionistes que no participen necessàriament en la gestió de l'empresa, i l'interès de la qual és únicament rebre una retribució en dividend a canvi de la seva inversió. No obstant això, dit accionistes sí que estan interessats a conèixer el seu desenvolupament. En aquest cas és la informació comptable la qual els permet assolir dits propòsit." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Akcionář (angl. shareholder) je podílník akciové společnosti, který koupil jeden nebo více podílů a získal tak odpovídající počet akcií. Akcionář tak vlastní ideální část společnosti, má právo na podíl ze zisku a tolik hlasů na valné hromadě společnosti, kolik akcií drží. Přesné postavení akcionářů, jejich práva a závazky určují stanovy společnosti. Důležitým právem akcionáře je právo na podíl na likvidačním zůstatku v případě likvidace společnosti. Jak se podle poptávky a nabídky na burze mění cena akcií, mění se i hodnota pro vlastníky (shareholder value) celého podniku. Společnost za svoje závazky odpovídá celým svým majetkem, musí pro případ ztráty vytvářet rezervní fond, akcionář ale ručí jen svým podílem, tzn. že akcionář neručí za závazky společnosti. Protože o složení dozorčí rady a představenstva společnosti rozhoduje na valné hromadě většina, snaží se velcí investoři získat tzv. kontrolní balík akcií (tj. v krajním případě 51% akcií, ve skutečnosti však často stačí i méně), který jim umožňuje společnost ovládat a řídit. Pokud se například rozhodnou zvětšit základní kapitál společnosti, tj. vydat další akcie, mohou tím tzv. menšinové akcionáře citelně poškodit. Po zkušenostech z minulých let tomu dnes brání zákon." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Accionista es aquella persona natural o jurídica que es propietaria de acciones de los distintos tipos de sociedades anónimas o comanditarias que pueden existir en el marco jurídico de cada país. El accionista es un socio capitalista que participa de la gestión de la sociedad en la misma medida en que aporta capital a la misma. Por lo tanto, dentro de la sociedad tiene más votos quien más acciones posee. Tratándose de una sociedad anónima, puede existir un gran número de accionistas que no participan necesariamente en la gestión de la empresa, y cuyo interés es únicamente recibir una retribución en dividendo a cambio de su inversión. Sin embargo, dichos accionistas sí están interesados en conocer su desarrollo. En este caso es la información contable la que les permite lograr dichos propósitos." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Cổ đông là cá nhân hay tổ chức nắm giữ quyền sở hữu hợp pháp một phần hay toàn bộ phần vốn góp của một công ty cổ phần. Chứng chỉ xác nhận quyền sở hữu này gọi là cổ phiếu. Về bản chất, cổ đông là thực thể đồng sở hữu công ty cổ phần chứ không phải là chủ nợ của công ty đó do vậy quyền lợi và nghĩa vụ của họ gắn liền với kết quả hoạt động của doanh nghiệp." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "株主（かぶぬし）とは、株式会社の株式を保有する個人・法人をいう。当該株式会社の出資者としての立場であり、オーナーの立場に立つ。 以下、日本の株式会社について論じる。 名前は株主名簿に記載されていることが会社に対して株主の権利を主張するために必要であるが、名義の書き換えを失念したとしても株主としての地位を失うわけではない。株主平等の原則（会社法109条）により、原則として、持ち株数に応じた権利を有する。 会社法は、以下で条数のみ記載する。" , "lang" : "ja" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Mode_Creation_Munich" : { "http://dbpedia.org/property/keyPeople" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] ,
    "http://dbpedia.org/ontology/keyPerson" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Sogo_Hong_Kong" : { "http://dbpedia.org/property/keyPeople" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] ,
    "http://dbpedia.org/ontology/keyPerson" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Country_Garden" : { "http://dbpedia.org/ontology/keyPerson" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Shareholder_concept" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Share_holder" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Stock-holder" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Majority_shareholder" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Shareholding" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Shareholdings" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Stock_holder" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Stockholder" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Stockholders" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Shareholders" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Bank_of_Jordan" : { "http://dbpedia.org/ontology/predecessor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] ,
    "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] ,
    "http://dbpedia.org/property/predecessor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Edmonton_Eskimos" : { "http://dbpedia.org/ontology/owner" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/South_East_Radio" : { "http://dbpedia.org/ontology/owner" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] ,
    "http://dbpedia.org/property/owner" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] } ,
  "http://dbpedia.org/resource/Pierre_Casiraghi" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shareholder" } ] }
}
