{
  "http://dbpedia.org/resource/Wind_power" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Energia_wiatru" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/풍력_발전" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Windenergie" } ,
      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Αιολική_ενέργεια" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Energia_eólica" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Ветроэнергетика" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Energía_eólica" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Energia_eolica" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Énergie_éolienne" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Větrná_energie" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.01phdl" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/風力発電" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Wind_power" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Windenergie" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Wind power" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Năng lượng gió" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "風能" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Energia eòlica" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Вітроенергетика" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Větrná energie" , "lang" : "cs" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/8/83/Pretty_flamingos_-_geograph.org.uk_-_578705.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Ветроэнергетика — отрасль энергетики, специализирующаяся на преобразовании кинетической энергии воздушных масс в атмосфере в электрическую, механическую, тепловую или в любую другую форму энергии, удобную для использования в народном хозяйстве. Такое преобразование может осуществляться такими агрегатами, как ветрогенератор (для получения электрической энергии), ветряная мельница (для преобразования в механическую энергию), парус (для использования в транспорте) и другими." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "L’énergie éolienne est l’énergie du vent et plus spécifiquement, l’énergie directement tirée du vent au moyen d’un dispositif aérogénérateur ad hoc comme une éolienne ou un moulin à vent. L’énergie éolienne est une des formes d'énergie renouvelable. Elle tire son nom d’Éole (en grec ancien Αἴολος, Aiolos), le maître des Vents dans la Grèce antique." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Wind power is the conversion of wind energy into a useful form of energy, such as using: wind turbines to make electricity, windmills for mechanical power, windpumps for water pumping or drainage, or sails to propel ships. A large wind farm may consist of several hundred individual wind turbines which are connected to the electric power transmission network." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Windenergie is energie die gewonnen wordt door de bewegingsenergie van lucht (wind) om te zetten in een bruikbare vorm, bijvoorbeeld in elektriciteit." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "風力発電（ふうりょくはつでん）は風の力（風力）を利用した発電方式のことである。 風力エネルギーは再生可能エネルギーのひとつとして、地球環境の保全、エネルギーセキュリティの確保可能なエネルギー源として認められ、多くの地に風力発電所や風力発電装置が建設されている。また、開発可能な量だけで人類全体の電力需要を充分に賄える資源量があるとされる。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "A energia eólica é a energia que provém do vento. O termo eólico vem do latim aeolicus, pertencente ou relativo a Éolo, deus dos ventos na mitologia grega e, portanto, pertencente ou relativo ao vento." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Tuulivoima on tuulen liike-energian muuntamista sähköksi, yleensä tuuliturbiinien pyörivien lapojen välityksellä. Tuulivoima on uusiutuvaa energiaa, joka on peräisin Auringon säteilystä. Maailmanlaajuisesti tuulivoiman kapasiteetti oli 157,9 GW vuoden 2009 lopussa. Vuoden 2009 asennukset olivat 37 466 MW ja kapasiteetin vuosikasvu oli 31 prosenttia. Vuoden 2007 lopussa tuotanto oli hieman yli prosentti maailman sähköntuotannosta." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Vindkraft er den kinetiske energien til vinden, eller måten å omdanne denne energien til elektrisitet på, ved hjelp av vindturbiner. Ved hjelp av store vindturbiner samles energien fra vinden i en dynamo som omdanner energien til elektrisitet. Vindmøllene er vanligvis knyttet til det nasjonale energinettet. Vindkraft og vannkraft er komplementære energiformer, ved at vannkraften kan representere grunnlasten som økes og reduseres ettersom hvor mye det blåser." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Вітроенерге́тика — галузь відновлюваної енергетики, яка спеціалізується на використанні кінетичної енергії вітру." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Větrná energie je označení pro oblast technologie zabývající se využitím větru jako zdroje energie. Nejobvyklejším využitím jsou dnes větrné elektrárny, které využívají síly větru k roztočení vrtule. K ní je pak připojen elektrický generátor. Teoreticky získatelný výkon je přímo úměrný třetí mocnině rychlosti proudící vzdušné masy. Protože rychlost větru značně kolísá, nedosahují větrné elektrárny po většinu doby nominálních hodnot generovaného výkonu." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "L'energia eolica è l'energia ottenuta dal vento ovvero il prodotto della conversione dell'energia cinetica ottenuta dalle correnti d'aria in altre forme di energia. Oggi viene per lo più convertita in energia elettrica tramite una centrale eolica, mentre in passato l'energia del vento veniva utilizzata immediatamente sul posto come energia motrice per applicazioni industriali e pre-industriali (come ad esempio nei mulini a vento)." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Vindkraft är energi som utvinns ur vinden, det vill säga i en strömmande luftmassa i atmosfären. Luftmassors strömning beror i princip enbart på de tryckskillnader som finns mellan olika luftmassor på jordklotet där luften strömmar i riktning från områden med högt tryck till områden med lågt tryck i förhållande till medellufttrycket. Luftens egen rörelseenergi är försumbar utan det är tryckskillnaden mellan olika luftmassor som gör att \"vind\" uppstår." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Energia eòlica és l'energia obtinguda del vent, és a dir, l'energia cinètica generada per l'efecte dels corrents d'aire, i que és transformada en d'altres formes útils per a les activitats humanes. El terme eòlic prové del llatí Aeolicus, pertanyent o relatiu a Èol, Déu dels vents a la mitologia grega. L'energia eòlica ha estat aprofitada des de l'antiguitat per a moure els vaixells impulsats per veles o fer funcionar la maquinària de molins al moure les seves pales." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "A szélenergia megújuló energiafajta, amelynek termelése környezetvédelmi és költségelőnyei miatt rohamos ütemben nő a világban, főleg Európában. 2006-ban a szélerőt felhasználó generátorok 74 223 megawatt energiát termeltek világszerte, mely még mindig kevesebb, mint a világ áramfelhasználásának 1%-a." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "風能是因空氣流做功而提供給人類的一種可利用的能量。空氣流具有的動能稱風能。空氣流速越高，動能越大。人們可以用風車把風的動能轉化為旋轉的動作去推動發電機，以產生電力，方法是透過傳動軸，將轉子（由以空氣動力推動的扇葉組成）的旋轉動力傳送至發電機。到2008年為止，全世界以風力產生的電力約有 94.1 百萬千瓦，供應的電力已超過全世界用量的1%。風能雖然對大多數國家而言還不是主要的能源，但在1999年到2005年之間已經成長了四倍以上。 現代利用渦輪葉片將氣流的機械能轉為電能而成為發電機。在中古與古代則利用風車將蒐集到的機械能用來磨碎穀物或抽水。 風力被使用在大規模風農場為全國電子柵格並且在小各自的渦輪為提供電在被隔絕的地點。 風能量是豐富、近乎無盡、廣泛分佈、乾淨與緩和溫室效應。 我們把地球表面一定範圍內。經過長期測量，調查與統計得出的平均風能密度的概況稱該範圍內能利用的依據，通常以能密度線標示在地圖上。 人類利用風能的歷史可以追溯到西元前，但數千年來，風能技術發展緩慢，沒有引起人們足夠的重視。但自1973年 世界石油危機以來，在常規能源告急和全球生態環境惡化的雙重壓力下，風能作為新能源的一部分才重新有了長足的發展。風能作為一種無污染和可再生的新能源有著巨大的發展潛力，特別是對沿海島嶼，交通不便的邊遠山區，地廣人稀的草原牧場，以及遠離電網和近期內電網還難以達到的農村、邊疆，作為解決生產和生活能源的一種可靠途徑，有著十分重要的意義。即使在發達國家，風能作為一種高效清潔的新能源也日益受到重視，比如：美國能源部就曾經調查過，單是德克薩斯州和南達科他州兩州的風能密度就足以供應全美國的用電量。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Energia wiatru - energia kinetyczna przemieszczających się mas powietrza, zaliczana do odnawialnych źródeł energii. Jest przekształcana w energię elektryczną za pomocą turbin wiatrowych, jak również wykorzystywana jako energia mechaniczna w wiatrakach i pompach wiatrowych, oraz jako źródło napędu w jachtach żaglowych. W 2011 energia wiatru dostarczyła ludzkości 430 TWh, czyli 2,5% światowego zapotrzebowania na energię elektryczną." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Năng lượng gió là động năng của không khí di chuyển trong bầu khí quyển Trái Đất. Năng lượng gió là một hình thức gián tiếp của năng lượng mặt trời. Sử dụng năng lượng gió là một trong các cách lấy năng lượng xa xưa nhất từ môi trường tự nhiên và đã được biết đến từ thời kỳ Cổ đại." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "풍력 발전(風力發電)은 풍력 터빈을 이용해서 바람(풍력)을 전력으로 바꾸는 일이다. 오늘날 풍력은 수많은 국가에서 상대적으로 값이 싼 재생 가능 에너지원을 제공하며 탄소가 거의 없는 전기를 생산한다. 2008년 말 현재 전 세계적으로 풍력 발전을 통해 총 121.2 기가 와트의 전력이 생산되었다. 이는 전체 전력 생산의 1.5%를 차지하는 양인데, 풍력 발전을 통한 전력 생산 비율은 매우 빠른 속도로 증가하고 있다. 2005년에서 2008년 사이의 3년간 풍력 발전을 통한 전력 생산량은 2배가 증가했다. 몇몇 국가에서는 풍력 발전을 통한 전기 생산 비율이 상대적으로 높은데, 2008년 현재 덴마크에서는 19%의 전력을 풍력 발전을 통해 생산하고 있고, 스페인과 포르투갈은 11%, 독일과 아일랜드는 7%의 전력을 풍력 발전을 이용해서 생산하고 있다. 2009년 5월 현재 총 80개 국가에서 상업적으로 풍력을 이용해서 전력을 생산하고 있다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Bei der Windenergie handelt es sich um die kinetische Energie der bewegten Luftmassen der Atmosphäre. Da sie kurzfristig durch die Einwirkung der Sonne nachgeliefert wird, zählt sie zu den erneuerbaren Energien. Die Windenergie-Nutzung mittels Windmühlen – heute zur Stromerzeugung mit Windkraftanlagen – ist eine seit dem Altertum bekannte Möglichkeit, um Energie aus der Umwelt für technische Zwecke verfügbar zu machen." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Energía eólica es la energía obtenida del viento, es decir, la energía cinética generada por efecto de las corrientes de aire, y que es transmutada en otras formas útiles para las actividades humanas. En la actualidad, la energía eólica es utilizada principalmente para producir energía eléctrica mediante aerogeneradores. A finales de 2007, la capacidad mundial de los generadores eólicos fue de 94.1 gigavatios." , "lang" : "es" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Wind_power" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Wind_power?oldid=495441115" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Bei der Windenergie handelt es sich um die kinetische Energie der bewegten Luftmassen der Atmosphäre. Da sie kurzfristig durch die Einwirkung der Sonne nachgeliefert wird, zählt sie zu den erneuerbaren Energien. Die Windenergie-Nutzung mittels Windmühlen – heute zur Stromerzeugung mit Windkraftanlagen – ist eine seit dem Altertum bekannte Möglichkeit, um Energie aus der Umwelt für technische Zwecke verfügbar zu machen." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Energia eòlica és l'energia obtinguda del vent, és a dir, l'energia cinètica generada per l'efecte dels corrents d'aire, i que és transformada en d'altres formes útils per a les activitats humanes. El terme eòlic prové del llatí Aeolicus, pertanyent o relatiu a Èol, Déu dels vents a la mitologia grega. L'energia eòlica ha estat aprofitada des de l'antiguitat per a moure els vaixells impulsats per veles o fer funcionar la maquinària de molins al moure les seves pales. Actualment, l'energia eòlica és utilitzada principalment per a produir energia elèctrica mitjançant aerogeneradors. A finals de 2007, la capacitat mundial dels generadors eòlics va ésser de 94,1 gigawatts. Mentre que l'eòlica genera al voltant de 1% del consum elèctric mundial, representa al voltant del 19% de la producció elèctrica a Dinamarca, 9% a Espanya i Portugal, i un 6% a Alemanya i Irlanda (Dades del 2007). L'energia eòlica és un recurs abundant, renovable, net i que ajuda a disminuir les emissions de gasos d'efecte hivernacle (GEH) reemplaçant centrals termoelèctriques que funcionen amb combustibles fòssils, la qual cosa la converteix en un tipus d'energia verda. Tot i així, el seu principal inconvenient és la seva intermitència." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "L’énergie éolienne est l’énergie du vent et plus spécifiquement, l’énergie directement tirée du vent au moyen d’un dispositif aérogénérateur ad hoc comme une éolienne ou un moulin à vent. L’énergie éolienne est une des formes d'énergie renouvelable. Elle tire son nom d’Éole (en grec ancien Αἴολος, Aiolos), le maître des Vents dans la Grèce antique. L’énergie éolienne peut être utilisée de trois manières : Conservation de l’énergie mécanique : le vent est utilisé pour faire avancer un véhicule, pour pomper de l’eau (moulins de Majorque, éoliennes de pompage pour irriguer ou abreuver le bétail) ou pour faire tourner la meule d’un moulin ; Transformation en force motrice (pompage de liquides, compression de fluides... ) ; Production d'énergie électrique ; l’éolienne est alors couplée à un générateur électrique pour fabriquer du courant continu ou alternatif. Le générateur est relié à un réseau électrique ou bien fonctionne au sein d'un système « autonome » avec un générateur d’appoint (par exemple un groupe électrogène) et/ou un parc de batteries ou un autre dispositif de stockage d'énergie." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "A energia eólica é a energia que provém do vento. O termo eólico vem do latim aeolicus, pertencente ou relativo a Éolo, deus dos ventos na mitologia grega e, portanto, pertencente ou relativo ao vento." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Vindkraft är energi som utvinns ur vinden, det vill säga i en strömmande luftmassa i atmosfären. Luftmassors strömning beror i princip enbart på de tryckskillnader som finns mellan olika luftmassor på jordklotet där luften strömmar i riktning från områden med högt tryck till områden med lågt tryck i förhållande till medellufttrycket. Luftens egen rörelseenergi är försumbar utan det är tryckskillnaden mellan olika luftmassor som gör att \"vind\" uppstår. Till viss del påverkas luftmassornas rörelser av corioliskraften, den kraft som verkar på luftströmmens massa som ger upphov till storskaliga högtrycks- och lågtrycksvirvlar i horisontalplanet i atmosfären men dessa virvlar påverkar i sig inte utvinningen av vindkraft. Vindkraften är en så kallad förnybar energikälla men kräver en relativt stor vingförsedd rotor, i diameterklass 50–100 m, för att bli ekonomiskt lönsam för storskalig el-produktion. För lokal el-produktion för enskilda fastigheter kan betydligt mindre vindkraftverk vara en lönsam investering. I Sverige har kusten runt hela södra Sverige, inklusive Gotland och Öland samt vissa delar av inlandet relativt höga medelvindsvärden och lämpar sig därför väl för utvinning av vindkraft. Vindkraft används också som direkt energikälla för segelfartyg och vissa stora moderna fartyg." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Năng lượng gió là động năng của không khí di chuyển trong bầu khí quyển Trái Đất. Năng lượng gió là một hình thức gián tiếp của năng lượng mặt trời. Sử dụng năng lượng gió là một trong các cách lấy năng lượng xa xưa nhất từ môi trường tự nhiên và đã được biết đến từ thời kỳ Cổ đại." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Tuulivoima on tuulen liike-energian muuntamista sähköksi, yleensä tuuliturbiinien pyörivien lapojen välityksellä. Tuulivoima on uusiutuvaa energiaa, joka on peräisin Auringon säteilystä. Maailmanlaajuisesti tuulivoiman kapasiteetti oli 157,9 GW vuoden 2009 lopussa. Vuoden 2009 asennukset olivat 37 466 MW ja kapasiteetin vuosikasvu oli 31 prosenttia. Vuoden 2007 lopussa tuotanto oli hieman yli prosentti maailman sähköntuotannosta. Samaan aikaan tuulivoima tuotti kolme prosenttia Euroopan sähköntuotannosta, Tanskassa peräti 20 %. Tuulivoiman tuotannon kasvu jatkuu noin 20 % vuodessa. Teoreettinen tuotantopotentiaali on maailmanlaajuisesti energiankulutukseen nähden 15-kertainen. World Wind Energy Associationin (WWEA) mukaan maailman tuulienergiakapasiteetti ylittää 200 GW vuonna 2010. Kansainvälinen energiajärjestö (IEA) ennustaa maailman tuulienergiakapasiteetiksi 430–538 GW vuonna 2030. Global Wind Energy Council (GWEC) ennustaa vieläkin nopeampaa kasvua: 280–391 GW vuonna 2015 ja 1129–2106 GW vuonna 2030. Tuulivoiman käyttöönotto on ollut monissa maissa ennusteita nopeampaa. Lisäysvauhtia voi rajoittaa tuuliturbiinituotannon ja tuulienergiatuotannon tukien puute." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Energia wiatru - energia kinetyczna przemieszczających się mas powietrza, zaliczana do odnawialnych źródeł energii. Jest przekształcana w energię elektryczną za pomocą turbin wiatrowych, jak również wykorzystywana jako energia mechaniczna w wiatrakach i pompach wiatrowych, oraz jako źródło napędu w jachtach żaglowych. W 2011 energia wiatru dostarczyła ludzkości 430 TWh, czyli 2,5% światowego zapotrzebowania na energię elektryczną." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Energía eólica es la energía obtenida del viento, es decir, la energía cinética generada por efecto de las corrientes de aire, y que es transmutada en otras formas útiles para las actividades humanas. En la actualidad, la energía eólica es utilizada principalmente para producir energía eléctrica mediante aerogeneradores. A finales de 2007, la capacidad mundial de los generadores eólicos fue de 94.1 gigavatios. En 2009 la eólica generó alrededor del 2% del consumo de electricidad mundial, cifra equivalente a la demanda total de electricidad en Italia, la séptima economía mayor mundial. En España la energía eólica produjo un 11% del consumo eléctrico en 2008, y un 13.8% en 2009. En la madrugada del domingo 8 de noviembre de 2009, más del 50% de la electricidad producida en España la generaron los molinos de viento, y se batió el récord total de producción, con 11.546 megavatios eólicos. La energía eólica es un recurso abundante, renovable, limpio y ayuda a disminuir las emisiones de gases de efecto invernadero al reemplazar termoeléctricas a base de combustibles fósiles, lo que la convierte en un tipo de energía verde. Sin embargo, el principal inconveniente es su intermitencia." , "lang" : "es" } ,
      { "type" : "literal", "value" : "L'energia eolica è l'energia ottenuta dal vento ovvero il prodotto della conversione dell'energia cinetica ottenuta dalle correnti d'aria in altre forme di energia. Oggi viene per lo più convertita in energia elettrica tramite una centrale eolica, mentre in passato l'energia del vento veniva utilizzata immediatamente sul posto come energia motrice per applicazioni industriali e pre-industriali (come ad esempio nei mulini a vento). Di fatto è stata la prima forma di energia rinnovabile, assieme a quella idraulica, scoperta dall'uomo dopo il fuoco (si pensi alla vele delle navi) ed una tra quelle a sostegno della cosiddetta economia verde nella società moderna. Le applicazioni più tipiche sono i parchi eolici sebbene possa essere sfruttata anche in installazioni stand-alone su piccola scala." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Вітроенерге́тика — галузь відновлюваної енергетики, яка спеціалізується на використанні кінетичної енергії вітру." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Ветроэнергетика — отрасль энергетики, специализирующаяся на преобразовании кинетической энергии воздушных масс в атмосфере в электрическую, механическую, тепловую или в любую другую форму энергии, удобную для использования в народном хозяйстве. Такое преобразование может осуществляться такими агрегатами, как ветрогенератор (для получения электрической энергии), ветряная мельница (для преобразования в механическую энергию), парус (для использования в транспорте) и другими. Энергию ветра относят к возобновляемым видам энергии, так как она является следствием деятельности солнца. Ветроэнергетика является бурно развивающейся отраслью, так в конце 2010 года общая установленная мощность всех ветрогенераторов составила 196,6 гигаватт. В том же году количество электрической энергии, произведённой всеми ветрогенераторами мира, составило 430 тераватт-часов (2,5 % всей произведённой человечеством электрической энергии). Некоторые страны особенно интенсивно развивают ветроэнергетику, в частности, на 2009 год в Дании с помощью ветрогенераторов производится 20 % всего электричества, в Португалии — 16 %, в Ирландии — 14 %,, в Испании — 13 % и в Германии — 8 %. В мае 2009 года 80 стран мира использовали ветроэнергетику на коммерческой основе. Крупные ветряные электростанции включаются в общую сеть, более мелкие используются для снабжения электричеством удалённых районов. В отличие от ископаемого топлива, энергия ветра практически неисчерпаема, повсеместно доступна и более экологична. Однако, сооружение ветряных электростанций сопряжено с некоторыми трудностями технического и экономического характера, замедляющими распространение ветроэнергетики. В частности, непостоянство ветровых потоков не создаёт проблем при небольшой пропорции ветроэнергетики в общем производстве электроэнергии, однако при росте этой пропорции, возрастают также и проблемы надёжности производства электроэнергии. Для решения подобных проблем используется интеллектуальное управление распределением электроэнергии." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Vindkraft er den kinetiske energien til vinden, eller måten å omdanne denne energien til elektrisitet på, ved hjelp av vindturbiner. Ved hjelp av store vindturbiner samles energien fra vinden i en dynamo som omdanner energien til elektrisitet. Vindmøllene er vanligvis knyttet til det nasjonale energinettet. Vindkraft og vannkraft er komplementære energiformer, ved at vannkraften kan representere grunnlasten som økes og reduseres ettersom hvor mye det blåser. Det blåser også mest i perioder hvor det ofte er lite nedbør og vann i magasinene, som senvinteren. Tradisjonelt har disse vindmøllene blitt plassert på vindutsatte steder på land, mens det nå er mer vanlig å plassere dem til havs der de monteres på bunnen. Horns Rev i Danmark er et slikt sted. Det er idag planer om offshore vindkraftverk flere steder langs norskekysten, særlig i Møre og Romsdal. Havsul I i Sandøy kommune, vest for Molde, er foreløpig det eneste fullskala offshore vindkraftverket som har fått konsesjon. Utbygger og operatør for Havsul I er selskapet Vestavind Offshore AS i Bergen. Sway og Hywind har planer om å bygge vindmøller flytende til havs, men dette ligger sannsynligvis et stykke frem i tid. Vindkraft er en mer miljøvennlig måte å utvinne energi på enn mange alternativ, og fremstår som et ledd i alternative energikilder til elektrisitet produsert ved hjelp av fossile brennstoffer. Vindkraft er foreløpig en dyr energikilde. Det er planer om å introdusere et marked for grønne sertifikater, der produsenter av miljøvennlig energi tildeles sertifikater som kan omsettes. Produsenter av annen form for energi må kjøpe en viss andel sertifikater i forhold til sin egen produksjon. Dette medfører at produksjon av miljøvennlig energi, som vindkraft, blir lønnsom sammenlignet med for eksempel vannkraft eller gasskraft. På global basis var det ved utgangen av 2009 en installert effekt på 159 200 MW vindkraft. Dette er nok til å dekke 2 % av verdens energiforbruk. I Danmark dekker vindkraft 19 % av elektrisitetsforbruket, 13 % i Spania og Portugal, og ca. 7 % i Tyskland og Irland. Vindkraftproduksjonen har i 2000-årene hatt en årlig økning på 25–30 %. Norge har ennå et betydelig utbyggingspotensiale. I Danmark derimot har det nesten ikke kommet ny netto kapasitet i perioden 2003 til 2008 (3166 MW). Tyskland vil om få år produsere like mye vindkraft som den samlede elproduksjonen fra norske vannkraftverk. Statkraft er størst i Europa innen fornybar energi. Konsernet produserer og utvikler vannkraft, vindkraft, gasskraft og fjernvarme og er en betydelig aktør på de europeiske energibørsene." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Wind power is the conversion of wind energy into a useful form of energy, such as using: wind turbines to make electricity, windmills for mechanical power, windpumps for water pumping or drainage, or sails to propel ships. A large wind farm may consist of several hundred individual wind turbines which are connected to the electric power transmission network. Offshore wind farms can harness more frequent and powerful winds than are available to land-based installations and have less visual impact on the landscape but construction costs are considerably higher. Small onshore wind facilities are used to provide electricity to isolated locations and utility companies increasingly buy back surplus electricity produced by small domestic wind turbines. Although very consistent from year to year, wind power has significant variation over shorter timescales. The intermittency of wind seldom creates problems when used to supply up to 20% of total electricity demand, but as the proportion increases, a need to upgrade the grid, and a lowered ability to supplant conventional production can occur. Power management techniques such as having excess capacity storage, dispatchable backing supplies (usually natural gas), storage such as pumped-storage hydroelectricity, exporting and importing power to neighboring areas or reducing demand when wind production is low, can greatly mitigate these problems. Wind power, as an alternative to fossil fuels, is plentiful, renewable, widely distributed, clean, produces no greenhouse gas emissions during operation and uses little land. Any effects on the environment are generally less problematic than those from other power sources. As of 2010 wind energy production was over 2.5% of worldwide power, growing at more than 25% per annum. The overall cost per unit of energy produced is similar to the cost for new coal and natural gas installations. Although wind power is a popular form of energy generation, the construction of wind farms is not universally welcomed." , "lang" : "en" } ,
      { "type" : "literal", "value" : "A szélenergia megújuló energiafajta, amelynek termelése környezetvédelmi és költségelőnyei miatt rohamos ütemben nő a világban, főleg Európában. 2006-ban a szélerőt felhasználó generátorok 74 223 megawatt energiát termeltek világszerte, mely még mindig kevesebb, mint a világ áramfelhasználásának 1%-a. A szélerőművek azonban a Harvard Egyetem kutatóinak számítása szerint 1,3 millió terawattóra áramot is tudnának termelni, ami bőségesen elláthatná a világ lakosságát, mivel a világ áramfogyasztása 2006-ban csak 15666 terawattóra volt: a megadott potenciál mindössze 1,2 százaléka. A szélenergia kitermelésének modern formája a szélturbina lapátjainak forgási energiáját alakítja át elektromos árammá. Ennél sokkal öregebb technológia a szélmalom, amelyben a szélenergia csak mechanikus szerkezetet működtetett és fizikai munkát végzett, mint a gabonaőrlés, vagy a vízpumpálás. A szélturbinákat ma már ipari méretekben, nagy csoportokban is felhasználják szélfarmjaikon a nagy áramtermelők, de nem ritkák a kis egyedi turbinákat működtető telepek sem, amelyeknek különösen olyan környezetben veszik nagy hasznát, amelyek távol vannak a nagyfeszültségű elektromos hálózattól, ezért költséges lenne a felhasználás helyéig kiépíteni a vezetékeket." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "風能是因空氣流做功而提供給人類的一種可利用的能量。空氣流具有的動能稱風能。空氣流速越高，動能越大。人們可以用風車把風的動能轉化為旋轉的動作去推動發電機，以產生電力，方法是透過傳動軸，將轉子（由以空氣動力推動的扇葉組成）的旋轉動力傳送至發電機。到2008年為止，全世界以風力產生的電力約有 94.1 百萬千瓦，供應的電力已超過全世界用量的1%。風能雖然對大多數國家而言還不是主要的能源，但在1999年到2005年之間已經成長了四倍以上。 現代利用渦輪葉片將氣流的機械能轉為電能而成為發電機。在中古與古代則利用風車將蒐集到的機械能用來磨碎穀物或抽水。 風力被使用在大規模風農場為全國電子柵格並且在小各自的渦輪為提供電在被隔絕的地點。 風能量是豐富、近乎無盡、廣泛分佈、乾淨與緩和溫室效應。 我們把地球表面一定範圍內。經過長期測量，調查與統計得出的平均風能密度的概況稱該範圍內能利用的依據，通常以能密度線標示在地圖上。 人類利用風能的歷史可以追溯到西元前，但數千年來，風能技術發展緩慢，沒有引起人們足夠的重視。但自1973年 世界石油危機以來，在常規能源告急和全球生態環境惡化的雙重壓力下，風能作為新能源的一部分才重新有了長足的發展。風能作為一種無污染和可再生的新能源有著巨大的發展潛力，特別是對沿海島嶼，交通不便的邊遠山區，地廣人稀的草原牧場，以及遠離電網和近期內電網還難以達到的農村、邊疆，作為解決生產和生活能源的一種可靠途徑，有著十分重要的意義。即使在發達國家，風能作為一種高效清潔的新能源也日益受到重視，比如：美國能源部就曾經調查過，單是德克薩斯州和南達科他州兩州的風能密度就足以供應全美國的用電量。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "風力発電（ふうりょくはつでん）は風の力（風力）を利用した発電方式のことである。 風力エネルギーは再生可能エネルギーのひとつとして、地球環境の保全、エネルギーセキュリティの確保可能なエネルギー源として認められ、多くの地に風力発電所や風力発電装置が建設されている。また、開発可能な量だけで人類全体の電力需要を充分に賄える資源量があるとされる。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Větrná energie je označení pro oblast technologie zabývající se využitím větru jako zdroje energie. Nejobvyklejším využitím jsou dnes větrné elektrárny, které využívají síly větru k roztočení vrtule. K ní je pak připojen elektrický generátor. Teoreticky získatelný výkon je přímo úměrný třetí mocnině rychlosti proudící vzdušné masy. Protože rychlost větru značně kolísá, nedosahují větrné elektrárny po většinu doby nominálních hodnot generovaného výkonu. V historii se místo převodu na elektřinu přímo konala nějaká mechanická práce. Větrný mlýn například mlel obilí, větrnými stroji se čerpala voda, lisoval olej, stloukala plsť nebo poháněly katry. Vítr se také používá k pohonu dopravních prostředků, nejvíc u lodí." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "풍력 발전(風力發電)은 풍력 터빈을 이용해서 바람(풍력)을 전력으로 바꾸는 일이다. 오늘날 풍력은 수많은 국가에서 상대적으로 값이 싼 재생 가능 에너지원을 제공하며 탄소가 거의 없는 전기를 생산한다. 2008년 말 현재 전 세계적으로 풍력 발전을 통해 총 121.2 기가 와트의 전력이 생산되었다. 이는 전체 전력 생산의 1.5%를 차지하는 양인데, 풍력 발전을 통한 전력 생산 비율은 매우 빠른 속도로 증가하고 있다. 2005년에서 2008년 사이의 3년간 풍력 발전을 통한 전력 생산량은 2배가 증가했다. 몇몇 국가에서는 풍력 발전을 통한 전기 생산 비율이 상대적으로 높은데, 2008년 현재 덴마크에서는 19%의 전력을 풍력 발전을 통해 생산하고 있고, 스페인과 포르투갈은 11%, 독일과 아일랜드는 7%의 전력을 풍력 발전을 이용해서 생산하고 있다. 2009년 5월 현재 총 80개 국가에서 상업적으로 풍력을 이용해서 전력을 생산하고 있다. 풍력은 풍부하고 재생가능하고 깨끗하며 온실 효과를 유발하지 않기 때문에 기존의 화석 연료를 대체하는 매력적인 에너지원으로 각광받고 있다. 그러나 풍력 발전단지 자체는 시각, 청각적인 거부감과 기타 다른 환경에 미치는 영향때문에 항상 환영받지는 못하고 있다. 따라서, 기술적인 어려움과 높은 비용에도 불구하고 해상풍력발전이 점차 인기를 끌고 있다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Windenergie is energie die gewonnen wordt door de bewegingsenergie van lucht (wind) om te zetten in een bruikbare vorm, bijvoorbeeld in elektriciteit." , "lang" : "nl" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Pretty_flamingos_-_geograph.org.uk_-_578705.jpg/200px-Pretty_flamingos_-_geograph.org.uk_-_578705.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.gizmag.com/the-first-race-for-wind-powered-vehicles/9953/" } ,
      { "type" : "uri", "value" : "http://www.wwindea.org/home/index.php/" } ,
      { "type" : "uri", "value" : "http://solarpowernotes.com/renewable-energy/wind-power/how-wind-power-works.html" } ,
      { "type" : "uri", "value" : "http://www.ted.com/index.php/talks/saul_griffith_on_kites_as_the_future_of_renewable_energy.html" } ,
      { "type" : "uri", "value" : "http://www.vestaselearning.com/" } ] ,
    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Wind_power" } ] ,
    "http://dbpedia.org/property/colwidth" : [ { "type" : "literal", "value" : "25" , "datatype" : "http://www.w3.org/2001/XMLSchema#int" } ] } ,
  "http://en.wikipedia.org/wiki/Wind_power" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Gansu_Wind_Farm" : { "http://dbpedia.org/ontology/fuel" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] ,
    "http://dbpedia.org/property/primaryFuel" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Sany" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] ,
    "http://dbpedia.org/property/products" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/China_High_Speed_Transmission" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Germanischer_Lloyd" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Neyveli_Lignite_Corporation" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Aditya_Birla_Group" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Enel_Green_Power" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] ,
    "http://dbpedia.org/property/products" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Agua_Imara_AS" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/SN_Power" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Longyuan_Power" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Makani_Power" : { "http://dbpedia.org/ontology/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] ,
    "http://dbpedia.org/property/industry" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Torrent_Power" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/GDF_Suez" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/JSW_Energy" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Welspun_Energy" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/EDP_Renewables_North_America" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] ,
    "http://dbpedia.org/property/products" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Essar_Energy" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Chubu_Electric_Power" : { "http://dbpedia.org/ontology/product" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind_Power" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Eolic_power" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Generating_electricity_through_wind_power" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Microeolic" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Power_of_The_Wind" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Small-scale_wind_energy" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Small_scale_wind_power" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/The_integration_of_windpower_into_a_power_grid_system" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind-power" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind_Energy" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind_Power_variability" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind_electricity" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind_energy_conversion_system" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind_energy_harvester" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind_energy_harvesters" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind_power_plant" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Windpower" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind_energy_converter" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] } ,
  "http://dbpedia.org/resource/Wind-powered" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Wind_power" } ] }
}
