{
  "http://mpii.de/yago/resource/Niger_Delta" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] } ,
  "http://en.wikipedia.org/wiki/Niger_Delta" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] } ,
  "http://dbpedia.org/resource/Abel_Tador" : { "http://dbpedia.org/property/placeOfDeath" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] ,
    "http://dbpedia.org/ontology/deathPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] ,
    "http://dbpedia.org/property/cityofdeath" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] } ,
  "http://dbpedia.org/resource/Delta" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] } ,
  "http://dbpedia.org/resource/Niger_River" : { "http://dbpedia.org/property/dischargeLocation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] } ,
  "http://dbpedia.org/resource/Conflict_in_the_Niger_Delta" : { "http://dbpedia.org/ontology/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] ,
    "http://dbpedia.org/property/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] } ,
  "http://dbpedia.org/resource/Filipinos_in_Nigeria" : { "http://dbpedia.org/property/popplace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] ,
    "http://dbpedia.org/ontology/populationPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] } ,
  "http://dbpedia.org/resource/Niger_Delta" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Swamps" } ,
      { "type" : "uri", "value" : "http://www.opengis.net/gml/_Feature" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/RiverDeltas" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/GeoclassDelta" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Дельта_Нигера" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Delta_del_Niger" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Nigerdelta" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.060fyw" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Delta_du_Niger_(zone_pétrolifère)" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Delta_do_Níger" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Delta_Nigru" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/ニジェール・デルタ" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Delta_del_Níger" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Freshwater_ecoregions" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Niger_River_Delta" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Landforms_of_Nigeria" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "尼日爾河三角洲" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Niger Delta" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Дельта Нігеру" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Nigerdelta" , "lang" : "de" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/f/fa/STS61C-42-72.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Де́льта Ни́гера — густонаселённый район в дельте реки Нигер на юге Нигерии. По данным нигерийского правительства, область занимает около 70 000 км², составляя 7,5 % территории Нигерии. Географически область включает в себя территорию 3 штатов: Дельты, Байельсы и Риверз. Однако в 2000 г. правительство Обасанджо включило в территорию дельты Нигера еще 6 штатов, Абиа, Эдо, Имо, Кросс-Ривер, Аква-Ибом и Ондо." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "ニジェール・デルタ (Niger Delta) はナイジェリア南西部に位置しギニア湾に面したニジェール川の三角州地帯である。マングローブを中心とする熱帯雨林で、古代から中世までベニン王国などの多くの民族が栄えたが、イギリスの植民地とされるとアブラヤシの栽培が盛んになりオイル・リバーズとも呼ばれるようになった。1885年から一帯はイギリスによるオイルリバーズ保護国、1893年からはニジェール海岸保護国に組み入れられた。 ニジェール・デルタの面積はナイジェリア政府の公式な定義では7万平方キロにおよびナイジェリア国土の7.5%を占め、アフリカ最大である。1996年以降の区分で含まれる州はアクワ・イボン州、アビア州、イモ州、エド州、オンド州、クロスリヴァー州、デルタ州、バイエルサ州、リヴァーズ州であり、人口は約2千万人で250以上の言語を話す40以上の民族が住む。先住民の主要な伝統的な産業は釣りと農業である。 1950年代後半に始まった油田開発以降ニジェール・デルタは産油地帯となり、ポートハーコートがその中心地である。ナイジェリアはアフリカ最大の石油産出国となり、生産量は日量200万バレルに上る。1975年以降この地域の石油収入はナイジェリアの輸出高の75%以上を占めるようになった。石油生産に伴った環境破壊と石油収入の配分の偏りなどが、地元の先住民などが不満を募らせる原因となっている。1998年10月17日には大規模なパイプラインの爆発があり、1200人以上が犠牲になった。これらにより多くの環境運動や民族紛争が生じている。著名なものでは1967年 - 1970年のビアフラ戦争、1990年代のオゴニの虐殺、2006年のイジョのニジェール・デルタ解放運動による誘拐事件など。 マリの内陸デルタはニジェール内陸デルタを参照。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Le delta du Niger est une zone pétrolière qui se trouve à l'embouchure du fleuve Niger au Nigéria. Cette zone est riche en matières premières, et détient notamment du pétrole de très bonne qualité. De ce fait là beaucoup d'entreprise internationales exploitent coûte que coûte cet or noir. C'est une zone dangereuse du fait que du pétrole est en jeu." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Де́льта Ні́геру — густонаселений район в дельті річки Нігер на півдні Нігерії. За даними нігерійського уряду, район займає близько 70 000 км², складаючи 7,5% території Нігерії. Географічно область включає в себе територію 3 штатів: Дельти, Баєльси та Ріверз. Однак 2000 року уряд Обасанджо включив до території дельти Нігеру ще 6 штатів: Абіа, Едо, Імо, Крос-Рівер, Аква-Ібом і Ондо." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "The Niger Delta, the delta of the Niger River in Nigeria, is a densely populated region sometimes called the Oil Rivers because it was once a major producer of palm oil. The area was the British Oil Rivers Protectorate from 1885 until 1893, when it was expanded and became the Niger Coast Protectorate. The Niger Delta, as now defined officially by the Nigerian government, extends over about 70,000 km² and makes up 7.5% of Nigeria’s land mass." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Das Nigerdelta oder auch Niger-Delta ist das Mündungsdelta des Nigers in Nigeria. Der westafrikanische Fluss Niger mündet westlich der Stadt Port Harcourt in den südwestlich gelegenen Golf von Guinea, der Teil des Südatlantiks ist. Die Fläche des Deltas beträgt ungefähr 24.000 km², seine Breite über 200 km." , "lang" : "de" } ,
      { "type" : "literal", "value" : "尼日爾河三角洲（Niger Delta）位於尼日利亞的尼日爾河口，面積70,000平方公里，佔全國陸地7.5%，擁有豐富的石油資源，這地區出口石油的外匯收入是全國的75%，3,100萬居民主要來自40個種族，使用多達250種方言。 尼日利亞其中9個州分位於尼日爾河三角洲，可依照地理位置分為三個區域︰ 西尼日爾河三角洲︰三角州、埃多州、翁多州 中尼日爾河三角洲︰巴耶爾薩州、河流州、伊莫州 東尼日爾河三角洲︰阿誇伊博姆州、克里斯河州、阿比亞州" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "O Delta do Níger, o Delta do Rio Níger na Nigéria, é uma região densamente povoada, por vezes denominada Oil Rivers porque ela já foi um importante produtor de óleo de palma. A área foi o britânico \"Protetorado Oil Rivers\" de 1885 até 1893, quando ela foi ampliada e passou a ser o Protetorado Costa do Níger. O Delta do Níger, como agora definido oficialmente pelo governo nigeriano, estende-se por cerca de 70.000 km ² e torna-se 7,5% da massa de terra da Nigéria." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Il Delta del Niger, la zona del delta del fiume Niger in Nigeria, è una regione geografica altamente popolata spesso denominata Oil Rivers perché nella zona vi era una volta una ricca produzione di olio di palma. Quest'area è stata sotto l'Oil Rivers Protectorate britannico dal 1885 fino al 1893, quando fu estesa e divenne il Niger Coast Protectorate." , "lang" : "it" } ,
      { "type" : "literal", "value" : "De Nigerdelta is de delta van de rivier de Niger in Nigeria, gelegen aan de Golf van Guinee. Het is een van de grootste rivierdelta's ter wereld en een van de dichtstbevolkte gebieden in Afrika." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "El delta del Níger, es el delta del río Níger en Nigeria, una región densamente poblada a veces denominada los ríos de aceite ya que antiguamente la misma era una gran productora de aceite de palma. Desde 1885 y hasta 1893 la zona fue el Protectorado ríos de aceite británico, luego se expandió y se convirtió en el Protectorado costa del Níger. El delta del Níger, tal como lo denomina en forma oficial el gobierno de Nigeria, abarca unos 70,000 km² y representa el 7.5% del territorio de Nigeria." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Delta Nigru - delta rzeki Niger u jej ujścia do Zatoki Gwinejskiej w południowej Nigerii. Jest to gęsto zaludniony region, który według oficjalnych ustaleń rządu nigeryjskiego obejmuje powierzchnię 70 tys. km (geograficznie sama delta zajmuje ok. 25 tys. km) i zamieszkiwany jest przez około 20 milionów osób. Mieszkańcy delty Nigru należą do 40 grup etnicznych i posługują się 250 językami i dialektami. Zajmują się głównie rybołówstwem i uprawą roli." , "lang" : "pl" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(6.47083 5.32611)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Niger_Delta" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : 6.470829963684082 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : 5.326109886169434 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Niger_Delta?oldid=495004120" } ] ,
    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "5.3261111111111115 6.470833333333333" , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Il Delta del Niger, la zona del delta del fiume Niger in Nigeria, è una regione geografica altamente popolata spesso denominata Oil Rivers perché nella zona vi era una volta una ricca produzione di olio di palma. Quest'area è stata sotto l'Oil Rivers Protectorate britannico dal 1885 fino al 1893, quando fu estesa e divenne il Niger Coast Protectorate. Il Delta del Niger, come confermato dal governo nigeriano si estende per circa 70.000 chilometri quadrati coprendo il 7,5% del territorio nigeriano. L'area include gli stati di Abia, Akwa Ibom, Bayelsa, Cross River, Delta, Edo, Imo, Ondo e Rivers. Nella zona vivono circa 20 milioni di persone di 40 gruppi etnici diversi e che parlano 250 dialetti; gli Ijaw sono il gruppo etnico di maggiornanza. Le attività di sostentamento principali sono la pesca e l'agricoltura. Quando la Nigeria è diventata una delle maggiori produttrici di petrolio del mondo, l'area ha visto sorgere molti siti per l'estrazione petrolifera. Sono estratti al giorno circa 2 milioni di barili in tutto il Delta del Niger. Dal 1975, la regione copre il 75% dell'esportazione totale del grezzo della Nigeria. La maggior parte del gas naturale prodotto nelle basi per l'estrazione petrolifera viene bruciato immediatamente o introdotto nell'atmosfera per una quantità stimata in circa 2,5 milioni di piedi cubici al giorno. Questa quantità equivale al 40% del consumo totale africano di gas naturale e costituisce la più grande emissione di gas serra del pianeta. La devastazione ambientale associata e la mancanza di una equa distribuzione delle ricchezze prodotte alla popolazione, sono state le cause determinanti il conflitto del delta del Niger, una serie di scontri etno-politici che si protraggono nella regione sin dagli anni novanta. In questo contesto, opera anche il Movimento per l'emancipazione del Delta del Niger (MEND, Movement for the Emancipation of the Niger Delta)." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Le delta du Niger est une zone pétrolière qui se trouve à l'embouchure du fleuve Niger au Nigéria. Cette zone est riche en matières premières, et détient notamment du pétrole de très bonne qualité. De ce fait là beaucoup d'entreprise internationales exploitent coûte que coûte cet or noir. C'est une zone dangereuse du fait que du pétrole est en jeu." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Das Nigerdelta oder auch Niger-Delta ist das Mündungsdelta des Nigers in Nigeria. Der westafrikanische Fluss Niger mündet westlich der Stadt Port Harcourt in den südwestlich gelegenen Golf von Guinea, der Teil des Südatlantiks ist. Die Fläche des Deltas beträgt ungefähr 24.000 km², seine Breite über 200 km." , "lang" : "de" } ,
      { "type" : "literal", "value" : "ニジェール・デルタ (Niger Delta) はナイジェリア南西部に位置しギニア湾に面したニジェール川の三角州地帯である。マングローブを中心とする熱帯雨林で、古代から中世までベニン王国などの多くの民族が栄えたが、イギリスの植民地とされるとアブラヤシの栽培が盛んになりオイル・リバーズとも呼ばれるようになった。1885年から一帯はイギリスによるオイルリバーズ保護国、1893年からはニジェール海岸保護国に組み入れられた。 ニジェール・デルタの面積はナイジェリア政府の公式な定義では7万平方キロにおよびナイジェリア国土の7.5%を占め、アフリカ最大である。1996年以降の区分で含まれる州はアクワ・イボン州、アビア州、イモ州、エド州、オンド州、クロスリヴァー州、デルタ州、バイエルサ州、リヴァーズ州であり、人口は約2千万人で250以上の言語を話す40以上の民族が住む。先住民の主要な伝統的な産業は釣りと農業である。 1950年代後半に始まった油田開発以降ニジェール・デルタは産油地帯となり、ポートハーコートがその中心地である。ナイジェリアはアフリカ最大の石油産出国となり、生産量は日量200万バレルに上る。1975年以降この地域の石油収入はナイジェリアの輸出高の75%以上を占めるようになった。石油生産に伴った環境破壊と石油収入の配分の偏りなどが、地元の先住民などが不満を募らせる原因となっている。1998年10月17日には大規模なパイプラインの爆発があり、1200人以上が犠牲になった。これらにより多くの環境運動や民族紛争が生じている。著名なものでは1967年 - 1970年のビアフラ戦争、1990年代のオゴニの虐殺、2006年のイジョのニジェール・デルタ解放運動による誘拐事件など。 マリの内陸デルタはニジェール内陸デルタを参照。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "尼日爾河三角洲（Niger Delta）位於尼日利亞的尼日爾河口，面積70,000平方公里，佔全國陸地7.5%，擁有豐富的石油資源，這地區出口石油的外匯收入是全國的75%，3,100萬居民主要來自40個種族，使用多達250種方言。 尼日利亞其中9個州分位於尼日爾河三角洲，可依照地理位置分為三個區域︰ 西尼日爾河三角洲︰三角州、埃多州、翁多州 中尼日爾河三角洲︰巴耶爾薩州、河流州、伊莫州 東尼日爾河三角洲︰阿誇伊博姆州、克里斯河州、阿比亞州" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "El delta del Níger, es el delta del río Níger en Nigeria, una región densamente poblada a veces denominada los ríos de aceite ya que antiguamente la misma era una gran productora de aceite de palma. Desde 1885 y hasta 1893 la zona fue el Protectorado ríos de aceite británico, luego se expandió y se convirtió en el Protectorado costa del Níger. El delta del Níger, tal como lo denomina en forma oficial el gobierno de Nigeria, abarca unos 70,000 km² y representa el 7.5% del territorio de Nigeria. Tanto desde un punto de vista histórico como cartográfico, comprende a los estados actuales de Bayelsa, Delta, y Ríoss. En el 2000, sin embargo, el régimen de Obansanjo incluía a los estados de Abia, Akwa-Ibom, Cross River State, Edo, Imo y Ondo en la región. Unas 31 millones de personas habitan la región perteneciendo a más de 40 grupos étnicos incluidos los Efik, Ibibio, Annang, Oron, Ijaw, Itsekiri, Igbo, Isoko,Urhobo, Yoruba, y Kalabari, los que hablan en conjunto unos 250 dialectos." , "lang" : "es" } ,
      { "type" : "literal", "value" : "Delta Nigru - delta rzeki Niger u jej ujścia do Zatoki Gwinejskiej w południowej Nigerii. Jest to gęsto zaludniony region, który według oficjalnych ustaleń rządu nigeryjskiego obejmuje powierzchnię 70 tys. km (geograficznie sama delta zajmuje ok. 25 tys. km) i zamieszkiwany jest przez około 20 milionów osób. Mieszkańcy delty Nigru należą do 40 grup etnicznych i posługują się 250 językami i dialektami. Zajmują się głównie rybołówstwem i uprawą roli. W przeszłości podstawą gospodarki regionu była także uprawa palmy oleistej. Region delty Nigru jest jednocześnie miejscem wydobycia największych ilości ropy naftowej na kontynencie afrykańskim. Wydobywa się tu około 2 milionów baryłek ropy dziennie. Od 1975 roku Nigeria zawdzięcza temu regionowi 75% zysków z eksportu. Większość gazu ziemnego wydobywanego w szybach naftowych jest natychmiast spalana i dostaje się do atmosfery z prędkością 70 milionów metrów sześciennych dziennie. Stanowi to 40% zużycia gazu ziemnego w całej Afryce i czyni deltę Nigru największym źródłem emisji gazu cieplarnianego na świecie. Zniszczenie środowiska i brak dzielenia się zyskami ze społeczeństwem Nigerii było źródłem powstania ruchów na rzecz ochrony środowiska, a także licznych konfliktów etnicznych w regionie." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "De Nigerdelta is de delta van de rivier de Niger in Nigeria, gelegen aan de Golf van Guinee. Het is een van de grootste rivierdelta's ter wereld en een van de dichtstbevolkte gebieden in Afrika." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Де́льта Ни́гера — густонаселённый район в дельте реки Нигер на юге Нигерии. По данным нигерийского правительства, область занимает около 70 000 км², составляя 7,5 % территории Нигерии. Географически область включает в себя территорию 3 штатов: Дельты, Байельсы и Риверз. Однако в 2000 г. правительство Обасанджо включило в территорию дельты Нигера еще 6 штатов, Абиа, Эдо, Имо, Кросс-Ривер, Аква-Ибом и Ондо. Таким образом, в регионе проживает более 31 млн человек, более 40 этнических групп, наиболее крупными из которых являются иджо и игбо." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "The Niger Delta, the delta of the Niger River in Nigeria, is a densely populated region sometimes called the Oil Rivers because it was once a major producer of palm oil. The area was the British Oil Rivers Protectorate from 1885 until 1893, when it was expanded and became the Niger Coast Protectorate. The Niger Delta, as now defined officially by the Nigerian government, extends over about 70,000 km² and makes up 7.5% of Nigeria’s land mass. Historically and cartographically, it consists of present day Bayelsa, Delta, and Rivers States. In 2000, however, Obansanjo's regime included Abia, Akwa-Ibom, Cross River State, Edo, Imo and Ondo States in the region. Some 31 million people of more than 40 ethnic groups including the Efik, Ibibio, Annang, Oron, Ijaw, Itsekiri, Igbo, Isoko, Urhobo, Yoruba, and Kalabari, are among the inhabitants in the Niger Delta, speaking about 250 different dialects. The Niger Delta, and the \"South South Zone\", which includes Akwa Ibom State, Bayelsa State, Cross River State, Delta State, Edo State and Rivers State are two different entities. While the Niger Delta is the oil producing region the South South Zone is a geo-political zone. The delta is an oil-rich region, and has been the centre of international controversy over devastating pollution and ecocide, kleptocracy (notably by the Abacha regime), and human rights violations in which Royal Dutch Shell has been implicated." , "lang" : "en" } ,
      { "type" : "literal", "value" : "O Delta do Níger, o Delta do Rio Níger na Nigéria, é uma região densamente povoada, por vezes denominada Oil Rivers porque ela já foi um importante produtor de óleo de palma. A área foi o britânico \"Protetorado Oil Rivers\" de 1885 até 1893, quando ela foi ampliada e passou a ser o Protetorado Costa do Níger. O Delta do Níger, como agora definido oficialmente pelo governo nigeriano, estende-se por cerca de 70.000 km ² e torna-se 7,5% da massa de terra da Nigéria. Historicamente e cartograficamente, ela consiste hoje dos estados Bayelsa, Delta e Rivers. No ano de 2000, no entanto, o regime de Obansanjo expandiu a sua definição para incluir Abia, Akwa Ibom, Cross River, Edo, Imo e Ondo. Cerca de 31 milhões de pessoas mais de 40 grupos étnicos, incluindo os Ijaw e Igbo (povo), falando cerca de 250 dialetos vivem no Delta. O Sul-Sul Níger Delta inclui Akwa Ibom, Bayelsa, Cross River, Delta, Edo, e Rivers. Referências" , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Де́льта Ні́геру — густонаселений район в дельті річки Нігер на півдні Нігерії. За даними нігерійського уряду, район займає близько 70 000 км², складаючи 7,5% території Нігерії. Географічно область включає в себе територію 3 штатів: Дельти, Баєльси та Ріверз. Однак 2000 року уряд Обасанджо включив до території дельти Нігеру ще 6 штатів: Абіа, Едо, Імо, Крос-Рівер, Аква-Ібом і Ондо. Штати, включені до складу дельти Нігеру: Абія Аква-Ібом Баєльса Крос-Рівер Дельта Едо Імо Ондо Ріверс Таким чином, в регіоні проживає понад 31 млн осіб, більше 40 етнічних груп, найбільшими з яких є іджо і ігбо." , "lang" : "uk" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/STS61C-42-72.jpg/200px-STS61C-42-72.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.nddcnet.com/" } ,
      { "type" : "uri", "value" : "http://www.nddconline.org/The_Niger_Delta/" } ,
      { "type" : "uri", "value" : "http://www.nigerdeltavine.com/" } ,
      { "type" : "uri", "value" : "http://www.chinadialogue.net/article/show/single/en/741-China-s-environmental-footprint-in-Africa" } ,
      { "type" : "uri", "value" : "http://nigerdeltaforum.com/index.php/topic,158.0.html," } ,
      { "type" : "uri", "value" : "http://news.bbc.co.uk/2/hi/africa/7615498.stm" } ,
      { "type" : "uri", "value" : "http://www.eraction.org/" } ,
      { "type" : "uri", "value" : "http://info.worldbank.org/etools/docs/library/5783/State_and_Governance_Nigeria.htm" } ,
      { "type" : "uri", "value" : "http://www.devinitiatives.org/" } ,
      { "type" : "uri", "value" : "http://www.climatelaw.org/gas.flaring/report" } ,
      { "type" : "uri", "value" : "http://www.my-nigeria.com/?tag=niger-delta" } ,
      { "type" : "uri", "value" : "http://ngm.nationalgeographic.com/2007/02/nigerian-oil/oneill-text" } ,
      { "type" : "uri", "value" : "http://www.guardian.co.uk/world/2010/may/30/oil-spills-nigeria-niger-delta-shell" } ,
      { "type" : "uri", "value" : "http://www.uzanduz.com/" } ,
      { "type" : "uri", "value" : "http://hdr.undp.org/reports/detail_reports.cfm?view=1060" } ,
      { "type" : "uri", "value" : "http://www.guardian.co.uk/world/2010/may/30/oil-spills-nigeria-niger-delta-shell/" } ,
      { "type" : "uri", "value" : "http://www.aaas.org/international/ssd/nigerdelta/" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Niger_Delta" } ] } ,
  "http://dbpedia.org/resource/Oil_Rivers" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] } ,
  "http://dbpedia.org/resource/Niger_River_Delta" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] } ,
  "http://dbpedia.org/resource/Niger_delta" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] } ,
  "http://dbpedia.org/resource/Western_niger_area" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] } ,
  "http://dbpedia.org/resource/Niger_River_delta" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Niger_Delta" } ] }
}
