{
  "http://en.wikipedia.org/wiki/Coast_guard" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Maritime_Security_Agency" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Peruvian_Coast_Guard" : { "http://dbpedia.org/property/role" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/United_States_Coast_Guard" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/William_Thomas_Rickard" : { "http://dbpedia.org/ontology/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/China_Coast_Guard" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Maldivian_Coast_Guard" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Philippine_Coast_Guard" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Coast_guard" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Ακτοφυλακή" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/沿岸警備隊" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.012q_x" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Guarda_costeira" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Guardia_costiera" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Küstenwache" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Garde-côtes" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Coast_guards" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Küstenwache" , "lang" : "de" } ,
      { "type" : "literal", "value" : "Coast guard" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Берегова оборона" , "lang" : "uk" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/2/22/Russian_coast_guard_vessel_183.jpg" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Uma guarda costeira ou guarda costas é uma instituição pública responsável pela prestação de vários serviços marítimos, normalmente relacionados com a autoridade, a segurança e a salvaguarda da vida humana no mar. O termo refere-se a instituições com responsabilidades que podem variar bastante, de país para país." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Берегова́ оборо́на — сукупність бойових сил та засобів, призначених для захисту ділянок морського узбережжя від нападу противника. Берегова оборона організується для захисту баз флоту, якірних стоянок кораблів, військових портів та інших об'єктів від обстрілу з моря; щоб запобігти висадці ворожих десантів; для сприяння сухопутному війську в охороні приморського флангу армії; захисту водних районів від дій ворожих кораблів." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "De kustwacht zorgt voor de veiligheid op zee. Men beschikt over schepen en vliegtuigen, die schepen en de visserij kunnen controleren, en biedt hulp bij calamiteiten op zee, bijvoorbeeld bij slecht weer. Wereldwijd gezien zijn de kleine reddingsboten voor direct bij de kust meestal geen onderdeel van de kustwacht, maar horen bij de strandwacht. De kustwacht werkt meestal nauw samen met de marine. Zogenaamde \"search and rescue\"-eenheden zijn vaak een onderdeel van de kustwacht." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "La guardia costiera è una organizzazione a livello nazionale responsabile di vari servizi in mare. Il termine in sé implica una serie di differenti responsabilità per paesi diversi. Fra le responsabilità che possono essere affidate ad un servizio di guardacoste, vi è la sorveglianza del rispetto del codice della navigazione, la manutenzione di boe, fari, e altri ausili alla navigazione, il controllo delle frontiere marittime, sorvegliando le acque territoriali e altri servizi di controllo." , "lang" : "it" } ,
      { "type" : "literal", "value" : "沿岸警備隊（えんがんけいびたい、英: Coast Guard）は、主に主権のおよぶ海洋や内水域（河川・湖沼）での哨戒・警備救難活動を行う組織。 軍事組織として位置づけられる場合は、警備艦や警備艇と呼ばれる各種の哨戒艦艇や航空機を保有し、自国の港に活動拠点を構えるのが普通である。任務の関連性から海軍や警察、税関とは密接な関係を持つ事が多い。アメリカ沿岸警備隊は哨戒任務に当たる艦艇をカッターと呼称され、台湾は巡防艦や巡防艇、韓国は警備艦や警備艇、日本では巡視船や巡視艇と呼ばれる船舶が活動している。 国によって沿岸警備隊の組織は異なり、沿岸警備隊を設けずに海軍が任務を遂行している国もある。また、海軍の一部として設置する国もある。国境警備隊と同様に準軍事組織の一種として設置されることもあり、この場合には、平時には海軍に代わって領海内や内水域（河川・湖沼）での警備救難活動を行ない、戦時に海軍とともに戦闘を行う。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "En kystvakt er en organisasjon som har til hovedoppgave å redde skipbrudne sjømenn og hjelpe folk på havet. De fleste kystvakter opererer med skip og båter, og ofte også luftfartøyer som helikoptre, patruljefly og sjøfly. En kystvakt kan være del av en stats militærvesen, som den norske Kystvakten (som er en avdeling i Sjøforsvaret) og den amerikanske kystvakten (som er en egen forsvarsgren)." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Un corps de garde-côtes ou une garde côtière est une organisation nationale responsable de l'action civile de l'État en mer. Il est chargé de missions de police maritime (lutte contre les trafics illégaux en mer, police de la navigation), de sécurité civile en mer et, dans certains pays, des aides à la navigation. D'une manière générale, il est responsable de l'application des lois de l'État dans les zones maritimes sous sa juridiction, ainsi que des règlements internationaux." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Eine Küstenwache ist zumeist eine nationale, meist dem jeweiligen Innenministerium unterstehende Behörde oder aber auch ein Zusammenschluss von mehreren Behörden eines Staates zur Sicherung und Kontrolle des Seeverkehrs, zur Rettung in Not- und Katastrophenfällen und zur Prävention und Verfolgung von Straftaten im Küstenmeer und auf der Hohen See, wie beispielsweise die Überwachung von Fischfangquoten und der Einhaltung anderer Auflagen (Prüfung von Fangnetzmaschengrößen, um den Bestand an kleinen und Jungfischen nicht zu gefährden) oder von Umweltschutzbestimmungen. " , "lang" : "de" } ,
      { "type" : "literal", "value" : "A coast guard or coastguard is a maritime security organization of a particular country. The term implies widely different responsibilities in different countries, from being a heavily armed military force with customs and security duties to being a volunteer organization tasked with search and rescue functions and lacking any law enforcement powers." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Kustbevakning utförs av de myndigheter i olika länder som ansvarar för patrullering av landets territorialvatten för att hindra olyckor och brott. Till de uppdrag som kan utföras av en kustbevakningsmyndighet hör: Sjöräddning Sjöpolisverksamhet Fartygsinspektion Farledsarbete Gränskontroll Under krig eller beredskap kan en kustbevakning även ha ansvar för hamnförsvar, hamnbevakning, marin säkerhetsunderrättelsetjänst och marin kustbevakning eller krigspolisverksamhet." , "lang" : "sv" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Coast_guard" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Coast_guard?oldid=491484162" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Uma guarda costeira ou guarda costas é uma instituição pública responsável pela prestação de vários serviços marítimos, normalmente relacionados com a autoridade, a segurança e a salvaguarda da vida humana no mar. O termo refere-se a instituições com responsabilidades que podem variar bastante, de país para país. Assim, conforme o país, a natureza da sua guarda costeira pode ir desde uma força militar fortemente armada com amplos poderes de autoridade policial, até a uma simples organização de voluntários com funções limitadas à busca e salvamento marítimo, sem qualquer autoridade de natureza policial. Por outro lado, existem países marítimos que não dispõem de guarda costeira - sendo as suas funções exercidas por outras instituições - e outros países em que a instituição com funções de guarda costeira tem uma outra designação oficial." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Kustbevakning utförs av de myndigheter i olika länder som ansvarar för patrullering av landets territorialvatten för att hindra olyckor och brott. Till de uppdrag som kan utföras av en kustbevakningsmyndighet hör: Sjöräddning Sjöpolisverksamhet Fartygsinspektion Farledsarbete Gränskontroll Under krig eller beredskap kan en kustbevakning även ha ansvar för hamnförsvar, hamnbevakning, marin säkerhetsunderrättelsetjänst och marin kustbevakning eller krigspolisverksamhet. Uppdrag och ansvar varier mycket mellan olika länder. Den polisära rollen kan vara mycket begränsad. Kustbevakningen kan tillhöra ett lands försvarsmakt, vara en polismyndighet eller en sjöräddningsorganisation. Den amerikanska kustbevakningen är, till exempel, en militär myndighet med ett polisiärt uppdrag, medan däremot den brittiska kustbevakningen är en civil sjöräddningsmyndighet." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Eine Küstenwache ist zumeist eine nationale, meist dem jeweiligen Innenministerium unterstehende Behörde oder aber auch ein Zusammenschluss von mehreren Behörden eines Staates zur Sicherung und Kontrolle des Seeverkehrs, zur Rettung in Not- und Katastrophenfällen und zur Prävention und Verfolgung von Straftaten im Küstenmeer und auf der Hohen See, wie beispielsweise die Überwachung von Fischfangquoten und der Einhaltung anderer Auflagen (Prüfung von Fangnetzmaschengrößen, um den Bestand an kleinen und Jungfischen nicht zu gefährden) oder von Umweltschutzbestimmungen. Auch kann eine nationale Küstenwache Teil der Streitkräfte zur See darstellen, wie etwa die United States Coast Guard." , "lang" : "de" } ,
      { "type" : "literal", "value" : "La guardia costiera è una organizzazione a livello nazionale responsabile di vari servizi in mare. Il termine in sé implica una serie di differenti responsabilità per paesi diversi. Fra le responsabilità che possono essere affidate ad un servizio di guardacoste, vi è la sorveglianza del rispetto del codice della navigazione, la manutenzione di boe, fari, e altri ausili alla navigazione, il controllo delle frontiere marittime, sorvegliando le acque territoriali e altri servizi di controllo. In tempo di guerra, le guardie costiere possono venire incaricate della difesa dei porti, del controspionaggio navale e di perlustrazioni litoranee. In alcuni paesi, la guardia costiera è parte delle forze armate, in altri è una organizzazione civile o privata. Negli Stati Uniti, ad esempio, la United States Coast Guard è uno dei 5 corpi militari, ma a differenza degli altri non dipende dal Dipartimento della Difesa, essendo gestita fra gli enti di sicurezza interna. La maggior parte dei corpi di guardia costiera opera utilizzando navi, velivoli, tra cui gli elicotteri e idrovolanti. In altri paesi, come l'Irlanda, la guardia costiera ha un ruolo di polizia limitato ed è principalmente l'ente di coordinamento per il SAR - Search and Rescue) ricerca e salvataggio in italiano, ma i ruoli di polizia come membri effettivi delle forze dell'ordine, sono in crescita in tutto il mondo, di pari passo con l'aumento di richiesta di sicurezza marittima. In altri paesi ancora, i compiti di salvataggio in mare sono suddivisi tra più organizzazioni, compresi corpi volontari civili. In questi casi, i mezzi navali possono essere forniti dai volontari, come i Royal National Lifeboat Institution, i velivoli dalle forze armate e la guardia costiera contribuisce con i propri mezzi. In Italia le funzioni di Guardia Costiera relative al SAR, alla sicurezza in mare ed alla tutela ambientale della fascia costiera sono affidate al Corpo delle Capitanerie di Porto." , "lang" : "it" } ,
      { "type" : "literal", "value" : "En kystvakt er en organisasjon som har til hovedoppgave å redde skipbrudne sjømenn og hjelpe folk på havet. De fleste kystvakter opererer med skip og båter, og ofte også luftfartøyer som helikoptre, patruljefly og sjøfly. En kystvakt kan være del av en stats militærvesen, som den norske Kystvakten (som er en avdeling i Sjøforsvaret) og den amerikanske kystvakten (som er en egen forsvarsgren). Kystvakten kan også være en sivil etat, som den svenske (Kustbevakningen) og den danske (Farvandsvæsenet). En kystvakt kan også være en privat organisasjon, som i Australia. Således kan f. eks. Redningsselskapet også regnes som en kystvakt. I tillegg til livredning har mange offentlige kystvakter oppgaver som sjømerking, håndhevelse av lov og orden til sjøs, miljøvern og tilsyn med sjøfart." , "lang" : "no" } ,
      { "type" : "literal", "value" : "De kustwacht zorgt voor de veiligheid op zee. Men beschikt over schepen en vliegtuigen, die schepen en de visserij kunnen controleren, en biedt hulp bij calamiteiten op zee, bijvoorbeeld bij slecht weer. Wereldwijd gezien zijn de kleine reddingsboten voor direct bij de kust meestal geen onderdeel van de kustwacht, maar horen bij de strandwacht. De kustwacht werkt meestal nauw samen met de marine. Zogenaamde \"search and rescue\"-eenheden zijn vaak een onderdeel van de kustwacht. \"Search and rescue\" (SAR) betekent letterlijk \"zoeken en redden\". Deze dienst werkt vaak met reddingboten of helikopters, om bijvoorbeeld drenkelingen op te sporen of iemand van een boorplatform of schip te kunnen halen. In Nederland zijn reddingboten van de Koninklijke Nederlandse Redding Maatschappij (KNRM) en van de Reddingsbrigade (KNBRD) aangemerkt als specifieke SAR-eenheden. De schepen en vliegtuigen zijn vaak beschilderd met een dunne schuine blauwe streep, gevolgd door een brede rood/oranje schuine streep op een witte achtergrond. Maar ieder land heeft daar zijn eigen variatie op." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Un corps de garde-côtes ou une garde côtière est une organisation nationale responsable de l'action civile de l'État en mer. Il est chargé de missions de police maritime (lutte contre les trafics illégaux en mer, police de la navigation), de sécurité civile en mer et, dans certains pays, des aides à la navigation. D'une manière générale, il est responsable de l'application des lois de l'État dans les zones maritimes sous sa juridiction, ainsi que des règlements internationaux. Tous les pays ne possèdent pas de corps de garde-côtes ; les missions de police et de sécurité sont alors réparties entre plusieurs administrations et organisations ou associations privées. Selon les pays, les garde-côtes peuvent être un corps militaire ou administrés par un département civil, généralement le ministère de l'intérieur ou des transports. Certaines de leurs missions peuvent également être concédées à des agences privées." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "沿岸警備隊（えんがんけいびたい、英: Coast Guard）は、主に主権のおよぶ海洋や内水域（河川・湖沼）での哨戒・警備救難活動を行う組織。 軍事組織として位置づけられる場合は、警備艦や警備艇と呼ばれる各種の哨戒艦艇や航空機を保有し、自国の港に活動拠点を構えるのが普通である。任務の関連性から海軍や警察、税関とは密接な関係を持つ事が多い。アメリカ沿岸警備隊は哨戒任務に当たる艦艇をカッターと呼称され、台湾は巡防艦や巡防艇、韓国は警備艦や警備艇、日本では巡視船や巡視艇と呼ばれる船舶が活動している。 国によって沿岸警備隊の組織は異なり、沿岸警備隊を設けずに海軍が任務を遂行している国もある。また、海軍の一部として設置する国もある。国境警備隊と同様に準軍事組織の一種として設置されることもあり、この場合には、平時には海軍に代わって領海内や内水域（河川・湖沼）での警備救難活動を行ない、戦時に海軍とともに戦闘を行う。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Берегова́ оборо́на — сукупність бойових сил та засобів, призначених для захисту ділянок морського узбережжя від нападу противника. Берегова оборона організується для захисту баз флоту, якірних стоянок кораблів, військових портів та інших об'єктів від обстрілу з моря; щоб запобігти висадці ворожих десантів; для сприяння сухопутному війську в охороні приморського флангу армії; захисту водних районів від дій ворожих кораблів. Засобами берегової оборони є великокаліберна артилерія, розміщена в міцних баштах, мінні загородження, а також бойові кораблі, авіація та сухопутні війська. Ділянки берегової оборони мають пости спостереження з далекомірами, теплопеленгаторами, радіотехнічними станціями, прожекторами." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "A coast guard or coastguard is a maritime security organization of a particular country. The term implies widely different responsibilities in different countries, from being a heavily armed military force with customs and security duties to being a volunteer organization tasked with search and rescue functions and lacking any law enforcement powers. However, a typical coast guard's functions distinct from typical functions of both the navy (a pure military force) and a transportation police (a mere law enforcement agency)." , "lang" : "en" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Russian_coast_guard_vessel_183.jpg/200px-Russian_coast_guard_vessel_183.jpg" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.nationalarchives.gov.uk/documentsonline/digital-microfilm.asp" } ,
      { "type" : "uri", "value" : "http://www.ejercitodelaire.mde.es/ea/pag?idDoc=7EB5FB2927D61F00C12570DD0042AC2F&idRef=10484C96F3C0F26BC1257459002698E5" } ,
      { "type" : "uri", "value" : "http://www.armada.mil.uy/prena/index.html" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Guard" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Vietnam_Marine_Police" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Rescuer" : { "http://dbpedia.org/property/activitySector" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Coast_guards" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Coastguard" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Coast_Guard" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Coastguard_Service" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Coastgaurd" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/The_Coast_Guard" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Russian_FSB_Coast_Guard" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/CG" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Indian_Coast_Guard" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Her_Majesty's_Coastguard" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/D._Brian_Peterman" : { "http://dbpedia.org/ontology/militaryBranch" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/branch" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Corps_of_the_Port_Captaincies_%E2%80%93_Coast_Guard" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Coast_Guard_Museum_Northwest" : { "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] } ,
  "http://dbpedia.org/resource/Training_Center_Yorktown" : { "http://dbpedia.org/ontology/militaryBranch" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] ,
    "http://dbpedia.org/property/branch" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Coast_guard" } ] }
}
