{
  "http://mpii.de/yago/resource/Western_Europe" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://data.nytimes.com/3215962597067031861" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Great_Britain" : { "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://en.wikipedia.org/wiki/Western_Europe" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Western_Europe" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/RegionsOfEurope" } ,
      { "type" : "uri", "value" : "http://umbel.org/umbel/rc/Organization" } ] ,
    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/西ヨーロッパ" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Западная_Европа" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Europa_Zachodnia" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Westeuropa" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Europe_de_l'Ouest" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Europa_Ocidental" } ,
      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Europa_occidentale" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Europa_Occidental" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Západní_Evropa" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0852h" } ,
      { "type" : "uri", "value" : "http://sw.cyc.com/concept/Mx4rv41zCJwpEbGdrcN5Y29ycA" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/서유럽" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Regions_of_Europe" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Western_Europe" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Westeuropa" , "lang" : "de" } ,
      { "type" : "literal", "value" : "西欧" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Western Europe" , "lang" : "en" } ,
      { "type" : "literal", "value" : "Europa Occidental" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Tây Âu" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Západní Evropa" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Західна Європа" , "lang" : "uk" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "]] ]] Tây Âu là một khái niệm chính trị-xã hội xuất hiện trong thời kỳ Chiến tranh Lạnh để chỉ khu vực của châu Âu, nằm kề các nước thuộc khối Warszawa và Nam Tư về phía tây. Đây là hệ thống chính trị và kinh tế đối lập với Đông Âu, vốn là khu vực chịu ảnh hưởng của Liên Xô từ sau Chiến tranh thế giới lần thứ hai. Thuật ngữ này được dùng khi đề cập đến yếu tố kinh tế, chính trị, lịch sử hơn là nói về sự phân cách đất đai cụ thể." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "서유럽은 지리적 분류보다는 종종 정치·역사·문화적으로 동유럽과 구분하기 위해 쓰는 경우가 많다. 자유민주주의 이념을 택하고 있으며, 이 지역의 이민자들이 세운 나라인 미국·캐나다와 정치·경제·문화적으로 많은 공통점을 지니고 있다. 제1차 세계 대전까지는 서유럽을 프랑스와 브리튼 제도의 영국·아일랜드, 베네룩스 3국을 포함한다고 여겨졌다. 냉전 시절에는 계획 경제 하의 동유럽에 대비해 시장 경제를 쓰는 서구 진영이라는 의미로 많이 쓰였다. 북대서양 조약 기구 가입국과 더불어 민주주의 국가인 스웨덴·스위스·핀란드, 시장 경제 체재 하의 독재 국가인 스페인·포르투갈을 포함한다. 이런 의미일 때는 유럽의 남동부에 있는 그리스와 터키도 서유럽에 넣는다. 2004년의 유럽 연합 가입국 확대 이전까지는 유럽 연합 가입국에다가 비가입국인 노르웨이나 스위스도 넣어서 서유럽이라고 하기도 했다. 서유럽의 나라들을 나열하면 다음과 같다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "West-Europa onderscheidt zich van Zuid-, Noord-, Centraal- en Oost-Europa door de geografie en door de verschillen in klimaat en cultuur. Het begrip West-Europa heeft echter geen officiële status, maar komt voor in botsende beschavingen, de Verenigde Naties en het handboek van de CIA en de Duitse StAGN." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "]] Europa Zachodnia – nazwa stosowana dla określenia państw zachodniej części Europy, ze względu na ich przynależność geograficzną, historyczną i kulturową." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Nyugat-Európa határait nehéz meghatározni, mert azok a különböző szempontok szerint változnak és átfedések is előfordulnak." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Západní Evropa geograficky leží západně od střední Evropy a severovýchodně od Pyrenejského poloostrova. Ekonomicky se západní Evropa řadí mezi vyspělejší a bohatší regiony Evropy. Politicky je západní Evropa demokratickou oblastí. Belgie Belgie Francie Francie Lucembursko Lucembursko Nizozemsko Nizozemsko Monako Monako Irsko Irsko Velká Británie Velká Británie" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "西欧是指欧洲西半部，面积约500万平方千米，占欧洲的一半左右。习惯上，本区又可以分为北欧、西欧、南欧三部分。本区位于亚欧大陆西部、大西洋东岸，大部分位于北纬35°～60°属北温带。 狭义上指欧洲西部濒临大西洋的地区和附近岛屿，包括英国、爱尔兰、荷兰、比利时、卢森堡、法国和摩纳哥。通常也把欧洲资本主义国家叫西欧。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "L'Europa occidentale è principalmente un concetto socio-politico coniato e utilizzato durante la Guerra fredda. Con l'espressione Europa occidentale si identificano in particolare i Paesi europei del primo mondo; si distingue dall'Europa Orientale per differenze economiche, politiche e religiose piuttosto che per un preciso confine geografico. Queste definizioni sono però soggette a fluttuazioni storiche, il che rende mutevole la definizione di oriente e occidente." , "lang" : "it" } ,
      { "type" : "literal", "value" : "Westeuropa bezeichnet die Länder im Westen Europas, wobei die Abgrenzung je nach Kontext unterschiedlich ist. Die Grenzen Westeuropas waren einst von den Mächteverhältnissen während des Kalten Krieges bestimmt. Europa war damals durch den Eisernen Vorhang in zwei Hälften getrennt. Eine genaue Unterscheidung in West- und Osteuropa ist heute schwer zu treffen bzw. wird zunehmend vermieden." , "lang" : "de" } ,
      { "type" : "literal", "value" : "За́хідна Євро́па — політичний і географічний регіон Європи. Існують два визначення Західної Європи:" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Länsi-Eurooppa on alue Euroopassa. Siihen voidaan laskea kuuluvaksi esimerkiksi Alankomaat, Belgia, Irlanti, Luxemburg, Ranska ja Yhdistynyt kuningaskunta. Yhdistyneiden kansakuntien jaottelussa Länsi-Eurooppaan taas lasketaan kuuluvaksi Ranska, Saksa, Itävalta, Sveitsi, Liechtenstein, Monaco ja Benelux-maat. Kylmän sodan aikana poliittisella Länsi-Euroopalla tarkoitettiin kaikkia ei-sosialistisia Euroopan maita vastineena sosialistiselle Itä-Euroopalle." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "]] 西ヨーロッパ（にしヨーロッパ、西欧）とは、ヨーロッパ地域の西部を指す。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Västeuropa är i strikt geografisk bemärkelse den västra delen av kontinenten Europa. Oftast används begreppet dock i en kulturell och politisk bemärkelse vilket leder till att fler länder inkluderas. Begreppet är inte självklart utan kan variera beroende på tidsepok, perspektiv och person. Under det kalla kriget användes Västblocket ibland som är en synonym till Västeuropa. I denna bemärkelse var det ett politiskt begrepp som uppkom efter andra världskriget." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Europa Occidental o del Oeste, es una región geográfica situada en la parte occidental de Europa, sobre el océano Atlántico. El término, considerado impreciso, tiene connotaciones culturales y políticas, y también puede hacer referencia a los países europeos no comunistas durante la guerra fría. Asimismo, el término conlleva aspectos geográficos, económicos y culturales." , "lang" : "es" } ,
      { "type" : "literal", "value" : "L’Europe de l'Ouest est une région politique ou géographique qui correspond à la partie occidentale de l’Europe, mais ce concept reste mal défini. Elle est située entre l’océan Atlantique et les limites de l’Europe du Nord, l’Europe du Sud, et l’Europe centrale, avec lesquelles elle peut se superposer." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Западная Европа — термин, используемый для обозначения группы государств Европы, объединённых по политическому или культурно-географическому признаку. В годы Холодной войны к странам Западной Европы относили членов блока НАТО, в то время как восточно-европейские государства составляли блок ОВД. После распада ОВД закрепилось выделение в Европе северного, южного и центрального региона, куда были отнесены государства, ранее входившие как в восточный, так и в западный блок." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "La divisió d'Europa en dues meitats, una d'Occidental i una altra d'Oriental, es deu a raons històriques i no geogràfiques. Després de la Segona Guerra Mundial, i sobretot amb el començament de la Guerra Freda, el continent europeu va quedar dividit en dues zones, de diferent influència política, essent Europa Occidental l'àrea del capitalisme." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "]] A Europa Ocidental ou Oeste Europeu é uma parte da Europa cujas fronteiras dependem da definição. Estas fronteiras, no entanto, estão sujeitas a consideráveis flutuações e sobreposições, o que dificulta a diferenciação. O conceito de Europa Ocidental também está associado à noção de Mundo Ocidental." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Vest-Europa var under den kalde krigen definert som den del av Europa som aldri har vært under kommunismen." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Western Europe is a loose term for the collection of countries in the European continent, though this definition is context-dependent and carries cultural and political connotations. One definition describes Western Europe as a geographic entity—the region lying in the Western part of Europe. Another definition was created during the Cold War (approx." , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Western_Europe" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Western_Europe?oldid=495100350" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Nyugat-Európa határait nehéz meghatározni, mert azok a különböző szempontok szerint változnak és átfedések is előfordulnak." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Западная Европа — термин, используемый для обозначения группы государств Европы, объединённых по политическому или культурно-географическому признаку. В годы Холодной войны к странам Западной Европы относили членов блока НАТО, в то время как восточно-европейские государства составляли блок ОВД. После распада ОВД закрепилось выделение в Европе северного, южного и центрального региона, куда были отнесены государства, ранее входившие как в восточный, так и в западный блок." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "]] 西ヨーロッパ（にしヨーロッパ、西欧）とは、ヨーロッパ地域の西部を指す。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "]] A Europa Ocidental ou Oeste Europeu é uma parte da Europa cujas fronteiras dependem da definição. Estas fronteiras, no entanto, estão sujeitas a consideráveis flutuações e sobreposições, o que dificulta a diferenciação. O conceito de Europa Ocidental também está associado à noção de Mundo Ocidental. Antes da Segunda Guerra Mundial e a Guerra Fria, o termo \"Europa Ocidental\" era usado para designar a parte de Europa que tinha raízes católicas ou protestantes, ou seja, a área ocupada por Andorra, Áustria, Bélgica, Dinamarca, Espanha, Finlândia, França, Irlanda, Islândia, Itália, Liechtenstein, Luxemburgo, Malta, Mónaco, Noruega, Países Baixos, Portugal, Reino Unido, San Marino, Suécia, Suíça e Vaticano. Foram nestes países em que a cultura ocidental nasceu e floresceu, acabando por disseminar-se por todo o mundo. Durante a Guerra Fria, quando a Europa Ocidental designava os países membros da NATO e sob influência norte-americana, o termo era frequentemente usado como contraponto ao Leste Europeu, que estava sob influência soviética. As fronteiras entre os países do Ocidente e do Leste estavam bem defendidas e patrolhadas, especialmente do lado oriental. A estas fronteiras dava-se também o nome de Cortina de Ferro. Até há pouco tempo, podia-se dizer com segurança que a Europa Ocidental correspondia aos países da União Europeia, adicionando-se a Islândia, a Suíça, o Liechtenstein, Andorra, a Noruega, San Marino, Mónaco e o Vaticano. Para a Organização das Nações Unidas, a Europa ocidental compreende a Alemanha, a Áustria, a Bélgica, a França, Liechtenstein, Luxemburgo, Mónaco, os Países Baixos e a Suíça." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "서유럽은 지리적 분류보다는 종종 정치·역사·문화적으로 동유럽과 구분하기 위해 쓰는 경우가 많다. 자유민주주의 이념을 택하고 있으며, 이 지역의 이민자들이 세운 나라인 미국·캐나다와 정치·경제·문화적으로 많은 공통점을 지니고 있다. 제1차 세계 대전까지는 서유럽을 프랑스와 브리튼 제도의 영국·아일랜드, 베네룩스 3국을 포함한다고 여겨졌다. 냉전 시절에는 계획 경제 하의 동유럽에 대비해 시장 경제를 쓰는 서구 진영이라는 의미로 많이 쓰였다. 북대서양 조약 기구 가입국과 더불어 민주주의 국가인 스웨덴·스위스·핀란드, 시장 경제 체재 하의 독재 국가인 스페인·포르투갈을 포함한다. 이런 의미일 때는 유럽의 남동부에 있는 그리스와 터키도 서유럽에 넣는다. 2004년의 유럽 연합 가입국 확대 이전까지는 유럽 연합 가입국에다가 비가입국인 노르웨이나 스위스도 넣어서 서유럽이라고 하기도 했다. 서유럽의 나라들을 나열하면 다음과 같다. 브리튼 제도: 영국과 아일랜드 베네룩스 삼국: 벨기에·네덜란드·룩셈부르크 프랑스와 모나코" , "lang" : "ko" } ,
      { "type" : "literal", "value" : "L’Europe de l'Ouest est une région politique ou géographique qui correspond à la partie occidentale de l’Europe, mais ce concept reste mal défini. Elle est située entre l’océan Atlantique et les limites de l’Europe du Nord, l’Europe du Sud, et l’Europe centrale, avec lesquelles elle peut se superposer. La vision historique, héritée des relations politiques de la guerre froide, a été élargie à quelques pays neutres et est la définition la plus couramment employée ; elle s’atténue peu à peu avec l’élargissement de l'Union européenne." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Västeuropa är i strikt geografisk bemärkelse den västra delen av kontinenten Europa. Oftast används begreppet dock i en kulturell och politisk bemärkelse vilket leder till att fler länder inkluderas. Begreppet är inte självklart utan kan variera beroende på tidsepok, perspektiv och person. Under det kalla kriget användes Västblocket ibland som är en synonym till Västeuropa. I denna bemärkelse var det ett politiskt begrepp som uppkom efter andra världskriget. Västeuropa användes, och används fortfarande, som en motsats till de till Sovjetunionen knutna staterna i östra Europa samt slaviska länder på Balkan." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "La divisió d'Europa en dues meitats, una d'Occidental i una altra d'Oriental, es deu a raons històriques i no geogràfiques. Després de la Segona Guerra Mundial, i sobretot amb el començament de la Guerra Freda, el continent europeu va quedar dividit en dues zones, de diferent influència política, essent Europa Occidental l'àrea del capitalisme. La cohesió d'aquests països es pot buscar a la divisió de l'Imperi Romà, ja que els estats occidentals tenien com a llengua principal el llatí, en oposició al grec de la part oriental. Els Països Catalans se situen a l'Europa Occidental, on s'hi consideren englobats els següents estats: Alemanya Andorra Àustria Bèlgica Ciutat del Vaticà Espanya França Grècia Irlanda Islàndia Itàlia Liechtenstein Luxemburg Malta Mònaco Països Baixos Portugal Regne Unit San Marino" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Západní Evropa geograficky leží západně od střední Evropy a severovýchodně od Pyrenejského poloostrova. Ekonomicky se západní Evropa řadí mezi vyspělejší a bohatší regiony Evropy. Politicky je západní Evropa demokratickou oblastí. Belgie Belgie Francie Francie Lucembursko Lucembursko Nizozemsko Nizozemsko Monako Monako Irsko Irsko Velká Británie Velká Británie" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Europa Occidental o del Oeste, es una región geográfica situada en la parte occidental de Europa, sobre el océano Atlántico. El término, considerado impreciso, tiene connotaciones culturales y políticas, y también puede hacer referencia a los países europeos no comunistas durante la guerra fría. Asimismo, el término conlleva aspectos geográficos, económicos y culturales. Desde el fin de la Segunda Guerra Mundial el término ha sido utilizado para describir a los países desarrollados y de altos ingresos de la Europa occidental, caracterizado por tener un sistema democrático, economías mixtas, la alianza con los Estados Unidos y la membresía en la OTAN. Sin embargo, la definición política se está volviendo obsoleta, dado que estas características no son únicas para la Europa occidental. La vertebración de Europa en dos mitades, una Occidental y otra Oriental, se debe más a razones históricas que geográficas. Tras la Segunda Guerra Mundial, y sobre todo con el comienzo de la Guerra Fría, el continente europeo quedó dividido en dos zonas, de diferente influencia política, de ahí que Grecia cuente como Europa occidental a pesar de estar más al este que Lituania. Europa occidental es la parte más próspera e industrializada de este continente; la mayor parte de los Estados que forman la región son miembros de la Unión Europea." , "lang" : "es" } ,
      { "type" : "literal", "value" : "West-Europa onderscheidt zich van Zuid-, Noord-, Centraal- en Oost-Europa door de geografie en door de verschillen in klimaat en cultuur. Het begrip West-Europa heeft echter geen officiële status, maar komt voor in botsende beschavingen, de Verenigde Naties en het handboek van de CIA en de Duitse StAGN. Voor de Koude Oorlog werd \"West-Europa\" gebruikt als begrip om aan te duiden: Frankrijk Ierland Verenigd Koninkrijk Nederland België Luxemburg Duitsland en Zwitserland worden soms ook tot West-Europa gerekend, hoewel ze meestal gerekend worden tot Centraal-Europa. Frankrijk wordt door zijn ligging en cultuur ook wel tot Zuid-Europa gerekend. Tijdens de Koude Oorlog werd de term gebruikt voor de landen onder Amerikaanse invloedssferen, die deelnamen aan de NAVO, als tegenhanger van Oost-Europa, onder Sovjet-invloed. De grenzen tussen Oost- en West-Europese landen werden ook wel het IJzeren Gordijn genoemd. Tot 2003 kon West-Europa zonder probleem worden gebruikt voor de landen van de Europese Unie plus IJsland, Zwitserland, Liechtenstein, Andorra, Noorwegen, San Marino, Monaco en Vaticaanstad. Maar vanaf mei 2004 maken Centraal- en Oost-Europese landen deel uit van de Unie, wat de definitie van West-Europa weer veranderd heeft. Soms wordt West-Europa nog eens opgesplitst in twee delen: Noordwest-Europa en Zuidwest-Europa (zuidwesten van Frankrijk, delen van Spanje en Portugal). Soms wordt tussen Noordwest-Europa en Zuidwest-Europa een onderscheid gemaakt op basis van taal. De landen met een Germaanse taal behoren dan tot Noordwest-Europa en die met een Romaanse taal tot Zuidwest-Europa. Op basis daarvan wordt België in twee stukken gedeeld: Vlaanderen behoort dan tot Noordwest-Europa en Wallonië tot Zuidwest-Europa." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Western Europe is a loose term for the collection of countries in the European continent, though this definition is context-dependent and carries cultural and political connotations. One definition describes Western Europe as a geographic entity—the region lying in the Western part of Europe. Another definition was created during the Cold War (approx. 1945-1991) and used to describe the non-Communist states of Europe that were allied (to an extent for each of them) with and influenced by the United States to some degree. For this purpose the Western European Union (1954–2011; today part of the European Union), a defensive alliance among non-communist European nations during the Cold War, was drafted in 1948. As a result, countries culturally and geographically associated with other European regions that steered clear of Soviet influence during the Cold War are usually included, while western members of the former Eastern Bloc (with the exception of Eastern Germany) are excluded. Countries described as Western European are invariably high-income developed countries, characterized by democratic political systems, mixed economies combining the free market with aspects of the welfare state, and most are members of NATO and the European Union. The United Nations (U.N. ) Statistics Division considers Western Europe to consist of just nine countries, although the United Nations Regional Groups include European countries from the so called U.N. -designated Northern and Southern Europe in its Western European and Others Group." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Länsi-Eurooppa on alue Euroopassa. Siihen voidaan laskea kuuluvaksi esimerkiksi Alankomaat, Belgia, Irlanti, Luxemburg, Ranska ja Yhdistynyt kuningaskunta. Yhdistyneiden kansakuntien jaottelussa Länsi-Eurooppaan taas lasketaan kuuluvaksi Ranska, Saksa, Itävalta, Sveitsi, Liechtenstein, Monaco ja Benelux-maat. Kylmän sodan aikana poliittisella Länsi-Euroopalla tarkoitettiin kaikkia ei-sosialistisia Euroopan maita vastineena sosialistiselle Itä-Euroopalle." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "]] ]] Tây Âu là một khái niệm chính trị-xã hội xuất hiện trong thời kỳ Chiến tranh Lạnh để chỉ khu vực của châu Âu, nằm kề các nước thuộc khối Warszawa và Nam Tư về phía tây. Đây là hệ thống chính trị và kinh tế đối lập với Đông Âu, vốn là khu vực chịu ảnh hưởng của Liên Xô từ sau Chiến tranh thế giới lần thứ hai. Thuật ngữ này được dùng khi đề cập đến yếu tố kinh tế, chính trị, lịch sử hơn là nói về sự phân cách đất đai cụ thể. Các quốc gia trung lập được xác định theo bản chất bộ máy chính trị. Ranh giới văn hóa và tôn giáo giữa Tây Âu và Đông Âu xen phủ lẫn nhau, không đơn giản phân định một cách chính xác bởi những biến động lịch sử." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "L'Europa occidentale è principalmente un concetto socio-politico coniato e utilizzato durante la Guerra fredda. Con l'espressione Europa occidentale si identificano in particolare i Paesi europei del primo mondo; si distingue dall'Europa Orientale per differenze economiche, politiche e religiose piuttosto che per un preciso confine geografico. Queste definizioni sono però soggette a fluttuazioni storiche, il che rende mutevole la definizione di oriente e occidente. Oggi il termine Europa occidentale ha meno a che fare con la geografia e più con l'economia. Il concetto è anche comunemente associato con la democrazia liberale, il capitalismo e anche con l'Unione europea. La maggior parte dei paesi della regione condividono la cultura occidentale e molti hanno legami politici ed economici con il Nord e il Sud America e con l'Oceania. In aggiunta, la Scandinavia, nel Nord Europa, è comunemente associata alla socialdemocrazia e rimane neutrale durante le dispute internazionali. In alternativa, Europa occidentale è anche una subregione geografica dell'Europa che è ancora più restrittiva di quanto detto in precedenza: come definito dalle Nazioni Unite comprende i seguenti dieci stati: Austria Belgio Francia Germania Liechtenstein Lussemburgo Monaco Paesi Bassi Svizzera" , "lang" : "it" } ,
      { "type" : "literal", "value" : "西欧是指欧洲西半部，面积约500万平方千米，占欧洲的一半左右。习惯上，本区又可以分为北欧、西欧、南欧三部分。本区位于亚欧大陆西部、大西洋东岸，大部分位于北纬35°～60°属北温带。 狭义上指欧洲西部濒临大西洋的地区和附近岛屿，包括英国、爱尔兰、荷兰、比利时、卢森堡、法国和摩纳哥。通常也把欧洲资本主义国家叫西欧。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Westeuropa bezeichnet die Länder im Westen Europas, wobei die Abgrenzung je nach Kontext unterschiedlich ist. Die Grenzen Westeuropas waren einst von den Mächteverhältnissen während des Kalten Krieges bestimmt. Europa war damals durch den Eisernen Vorhang in zwei Hälften getrennt. Eine genaue Unterscheidung in West- und Osteuropa ist heute schwer zu treffen bzw. wird zunehmend vermieden. Zu Zeiten des Kalten Krieges wurden die marktwirtschaftlich orientierten Länder Europas, im Gegensatz zu den planwirtschaftlich ausgerichteten Ländern Osteuropas, dem Ostblock, als Westeuropa bezeichnet. Vor der Osterweiterung von EU und NATO wurde der Begriff dann für die Länder Europas gebraucht, die Mitglied der EU und/oder der NATO waren, allerdings einschließlich der Schweiz, die beiden Organisationen nicht angehört. Dies deckt sich annähernd mit dem politischen Westeuropa. Im weitesten, politischen Sinne umfasst Westeuropa heute alle Länder Europas mit Ausnahme der GUS-Mitglieder Russland, Weißrussland, Ukraine, Armenien, Aserbaidschan, Georgien. Dieses Westeuropa ist militärisch in der NATO mit den Vereinigten Staaten verbunden und wirtschaftlich ganz auf die Europäische Wirtschaftsunion ausgerichtet. In der statistischen Einteilung der Vereinten Nationen und damit weltpolitisch gehören zu Westeuropa: Belgien, Deutschland, Frankreich, Liechtenstein, Luxemburg, Monaco, Niederlande, Österreich, Schweiz." , "lang" : "de" } ,
      { "type" : "literal", "value" : "За́хідна Євро́па — політичний і географічний регіон Європи. Існують два визначення Західної Європи:" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "]] Europa Zachodnia – nazwa stosowana dla określenia państw zachodniej części Europy, ze względu na ich przynależność geograficzną, historyczną i kulturową." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Vest-Europa var under den kalde krigen definert som den del av Europa som aldri har vært under kommunismen." , "lang" : "no" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://unstats.un.org/unsd/methods/m49/m49regin.htm#europe" } ,
      { "type" : "uri", "value" : "http://www.ericdigests.org/pre-9217/europe.htm" } ,
      { "type" : "uri", "value" : "http://stylemanual.ngs.org/home/E/europe-geographical-and-political" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Iranian_peoples" : { "http://dbpedia.org/ontology/populationPlace" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Senaya_language" : { "http://dbpedia.org/ontology/spokenIn" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/property/states" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Paella" : { "http://dbpedia.org/property/other" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Ireland" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Dutch_language" : { "http://dbpedia.org/ontology/spokenIn" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Serbian_language" : { "http://dbpedia.org/ontology/spokenIn" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Radio_Caroline__International__1" : { "http://dbpedia.org/ontology/broadcastArea" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Bessarabia_and_Bucovina_Cultural_Association" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/British_Isles" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Iberian_Peninsula" : { "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/B%C3%A2ton_%C3%A0_feu" : { "http://dbpedia.org/property/origin" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/ontology/origin" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Pierrier_%C3%A0_bo%C3%AEte" : { "http://dbpedia.org/property/origin" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/ontology/origin" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Italian_Wars" : { "http://dbpedia.org/ontology/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Hungarian_invasions_of_Europe" : { "http://dbpedia.org/ontology/place" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/ontology/territory" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Rupert_(name)" : { "http://dbpedia.org/property/region" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/ontology/region" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Beata" : { "http://dbpedia.org/property/region" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/ontology/region" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Lef%C3%A8vre-Utile" : { "http://dbpedia.org/ontology/regionServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/property/areaServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Levi9_Global_Sourcing" : { "http://dbpedia.org/ontology/regionServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/property/areaServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/The_Miinto_Group" : { "http://dbpedia.org/ontology/regionServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/property/areaServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/MSD_Ignition" : { "http://dbpedia.org/ontology/regionServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Levi9_Ukraine" : { "http://dbpedia.org/ontology/regionServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/property/areaServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Mirasoft" : { "http://dbpedia.org/ontology/regionServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/property/areaServed" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Gheg_Albanian" : { "http://dbpedia.org/ontology/spokenIn" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/property/region" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Blink_(airline)" : { "http://dbpedia.org/ontology/targetAirport" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] ,
    "http://dbpedia.org/property/focusCities" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Spanish_diaspora" : { "http://dbpedia.org/ontology/related" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/German_Brazilian" : { "http://dbpedia.org/ontology/related" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Portuguese_people" : { "http://dbpedia.org/ontology/related" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/West-Europe" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Western_European" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/West_Europe" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Western_europe" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Europe,_Western" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/West_European" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Western-European_countries" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Trans_Europ_Express" : { "http://dbpedia.org/property/locale" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Atlantic_Wall" : { "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Working_on_a_Dream_Tour" : { "http://dbpedia.org/property/locations" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Magic_Tour_(Bruce_Springsteen)" : { "http://dbpedia.org/property/locations" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Forrest_Yoga" : { "http://dbpedia.org/property/popularity" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Ukrainian_Orthodox_Church_of_the_Kyivan_Patriarchate" : { "http://dbpedia.org/property/possessions" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] } ,
  "http://dbpedia.org/resource/Geography_of_Belgium" : { "http://dbpedia.org/property/region" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Europe" } ] }
}
