{
  "http://data.nytimes.com/N74354901479891333690" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Earthquake" : { "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Terremoto" } ,
      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Sismo" } ,
      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/지진" } ,
      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Séisme" } ,
      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Trzęsienie_ziemi" } ,
      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Zemětřesení" } ,
      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Terremoto" } ,
      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Erdbeben" } ,
      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Землетрясение" } ,
      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/地震" } ,
      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Σεισμός" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ,
      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.02r97" } ] ,
    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Earthquakes" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Geological_hazards" } ,
      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Seismology" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Erdbeben" , "lang" : "de" } ,
      { "type" : "literal", "value" : "地震" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "Zemětřesení" , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Động đất" , "lang" : "vi" } ,
      { "type" : "literal", "value" : "Землетрус" , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Terratrèmol" , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Earthquake" , "lang" : "en" } ] ,
    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/d/db/Quake_epicenters_1963-98.png" } ] ,
    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "In geofisica i terremoti (dal latino terrae motus, cioè \"movimento della terra\"), detti anche sismi o scosse telluriche (dal latino Tellus, dea romana della Terra), sono vibrazioni o oscillazioni improvvise, rapide e più o meno potenti, della crosta terrestre, provocate dallo spostamento improvviso di una massa rocciosa nel sottosuolo." , "lang" : "it" } ,
      { "type" : "literal", "value" : "지진은 자연적, 인공적 원인으로 인해 지구의 표면이 흔들리는 현상이다. 흔히 자연적 원인 중 단층면에서 순간적으로 발생하는 변위 자체를 지진이라고 한다. 현상적(現象的)인 정의로는, 지각 내에 저장되어 있던 의력이 탄성진동(彈性振動) 에너지로 바뀌어 급격히 방출되는 현상으로 설명할 수 있다. 지진은 지각(地殼) 내 암석의 파괴로 인하여 일어나는 것으로 보인다. 이 파괴가 일어난 장소를 진원(震源)이라 하며, 진원 바로 위의 지표점을 진앙(震央)이라 한다. 그리고 특히 화산활동에 의해 일어나는 지진은 일반 지진과 구별하여, 화산성(火山性) 지진이라 한다. 화산성 지진은 일반적으로 작고 그 진원도 얕지만, 장기간 많은 지진이 한꺼번에 일어나는 일이 있다. 이와 같이 시간적·공간적으로 여러 개가 한꺼번에 발생하는 일련의 지진을 지진군(群)이라 한다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "A földrengés a földfelszín egy darabjának hirtelen bekövetkező és néha katasztrofális következményekkel járó mozgása. A földrengések általában a földkéregben felgyülemlett energia felszabadulásakor keletkező lökéshullámok, melyek a keletkezési pontból, amit a földrengés hipocentrumának nevezünk, gömbhéjszerűen terjednek minden irányba. A feszültség több okból halmozódhat fel. Ebből következik, hogy a földrengések a Föld különböző részein keletkeznek." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "地震是地殼快速釋放能量過程中造成的振動，期間會產生地震波。 地震可由地震儀所測量，地震的震級是用作表示由震源釋放出來的能量，通常以「黎克特制地震震級」來表示；烈度則透過「修訂麥加利地震烈度表」來表示，某地點的地震烈度是指地震引致該地點地殼運動的猛烈程度，是由震動對個人、傢具、房屋、地質結構等所產生的影響來斷定。 在地球的表面，地震會使地面發生震動，有時則會發生地面移動。震動可能引發山泥傾瀉甚或火山活動。如地震在海底發生，海床的移動甚至會引發海嘯。 一般而言，地震一詞可指自然現象或人為破壞所造成的地震波。人為自然地形的破壞、大量氣體（尤其是沼氣）遷移或提取、水庫蓄水、採礦、油井注水、地下核試等；自然的火山活動、大型山崩、地下空洞塌陷、大塊隕石墜落等均可引發地震。 震動的發源處稱為震源。大多數震源都在地殼和上地幔頂部，即岩石圈內。根據震源的深度，地震可分為三類：淺源地震（深度在0-70公里）、中源地震（深度在70-300公里）和深源地震（深度在300公里以上）。由震源豎一垂直線至地面上的位置稱為震中。震中是地表距離震源最近的地方，因此地震波最早到達這處，震動也最為強烈，破壞程度也最大。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "地震（じしん、英: Earthquake）は、地球表面の地殻の内部で、固く密着している岩盤同士が、断層と呼ばれる破壊面を境目にして、急激にずれ動くこと。これによって地震動（じしんどう）と呼ばれる大きな地面の振動が引き起こされ、一般的にはこちらも「地震」と呼ぶ。 「地震」（なゐふる）という語句は『日本書紀』にも見え、その他古文書の記録にも登場するが、これらは今日の地震学における地震動のことであり、また震度の程度を表すものでもあった。 地球の内部で起こる地質現象（地質活動）の一種。地震に対して、地殻が非常にゆっくりとずれ動く現象を地殻変動と呼ぶ。 地震を対象とした学問を地震学という。地震学は地球物理学の一分野であり、構造地質学と密接に関わっている。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "Als Erdbeben werden messbare Erschütterungen des Erdkörpers bezeichnet. Sie entstehn durch Masseverschiebungen, zumeist als tektonische Beben infolge von Verschiebungen an Bruchfugen der Lithosphäre, in weniger bedeutendem Maße auch durch vulkanische Aktivität, Einsturz oder Absenkung unterirdischer Hohlräume, große Erdrutsche und Bergstürze sowie durch Sprengungen." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Een aardbeving is een trilling of schokkende beweging van de aardkorst. Aardbevingen vinden plaats als er in de aardkorst plotseling veel energie vrijkomt. De energie plant zich dan in een golfbeweging vanuit het centrum naar de omgeving voort. Het denkbeeldige punt waar de beving ontstaat, het zwaartepunt van de energiedichtheid, heet het hypocentrum. Het punt aan het aardoppervlak daar loodrecht boven wordt het epicentrum genoemd." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "Zemětřesení je náhlý pohyb zemské kůry, vyvolaný uvolněním napětí – např. z neustálých pohybů zemských desek – podél zlomů. Větší zemětřesení se proto obvykle vyskytují v těch oblastech světa, kterými významné zlomy procházejí Studiu zemětřesení se věnuje geofyzika konkrétně její součást seismologie. Místo vzniku zemětřesení se nazývá ohnisko neboli hypocentrum, jeho kolmý průmět na zemském povrchu se nazývá epicentrum." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "Землетру́с (англ. earthquake, earth shock, нім. Erdbeben n, unterirdische Stöß m) — короткотривалі, раптові струси земної кори, викликані перемінним переміщенням мас гірських порід у надрах Землі, чому сприяє порушення розтяжності осередка гірських порід і виникнення сейсмічних хвиль; під час сильних землетрусів, на поверхні Землі часто виникають щілини, скиди, зсуви, цунамі; часом землетруси спричинюють великі руйнування." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Un séisme ou tremblement de terre est le résultat de la libération brusque d'énergie accumulée par les contraintes exercées sur les roches. Le résultat de la rupture des roches en surface s'appelle une faille. Le lieu de la rupture des roches en profondeurs se nomme le foyer. Plus rares sont les séismes dus à l'activité volcanique ou d'origine artificielle (explosions par exemple). Il se produit de très nombreux séismes tous les jours, mais la plupart ne sont pas ressentis par les humains." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Jordskjelv er rystelser og bevegelser i bakken på grunn av plutselig utløste bevegelser i jordskorpen eller øvre del av mantelen, den såkalte litosfæren. Rystelsene kan forårsake skader på bygninger, og om jordskjelvet inntreffer under havet kan en flodbølge, tsunami, utløses og bevege seg over lange strekninger og forårsake store ødeleggelser når den når land." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Trzęsienie ziemi – gwałtowne rozładowanie naprężeń nagromadzonych w skorupie ziemskiej, w wyniku przejściowego zablokowania ruchu warstw skalnych poruszających się wzdłuż linii uskoku. Uwalniająca się przy tym energia w około 20-30% rozchodzi się w postaci fal sejsmicznych, z których część dociera na powierzchnię Ziemi w postaci niszczących fal powierzchniowych." , "lang" : "pl" } ,
      { "type" : "literal", "value" : "Un terremoto, del latín terra, terrae (nominativo y genitivo de singular): ‘tierra, de la tierra’, y motus: ‘movimiento’, también llamado seísmo o sismo es una sacudida del terreno que ocurre por el choque de placas tectónicas y liberación de energía en el curso de una reorganización brusca de materiales de la corteza terrestre al superar el estado de equilibrio mecánico." , "lang" : "es" } ,
      { "type" : "literal", "value" : "An earthquake (also known as a quake, tremor or temblor) is the result of a sudden release of energy in the Earth's crust that creates seismic waves. The seismicity, seismism or seismic activity of an area refers to the frequency, type and size of earthquakes experienced over a period of time. Earthquakes are measured using observations from seismometers. The moment magnitude is the most common scale on which earthquakes larger than approximately 5 are reported for the entire globe." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Un terratrèmol, sisme (del grec \"σεισμός\", tremolor) o, simplement, tremolor de terra (en algunes zones es considera que un sisme és un terratrèmol de menor magnitud), és el resultat de l'alliberament brusc d'energia acumulada pels desplaçaments i les friccions de les diferents plaques de l'escorça terrestre (fenòmens reagrupats sota el nom de plaques tectòniques). Els més estranys són els sismes deguts a l'activitat volcànica o d'origen artificial (explosions per exemple)." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Động đất hay địa chấn là một sự rung chuyển hay chuyển động lung lay của mặt đất. Động đất thường là kết quả của sự chuyển động của các phay (geologic fault) hay những bộ phận đứt gãy trên vỏ của Trái Đất hay các hành tinh cấu tạo chủ yếu từ chất rắn như đất đá. Tuy rất chậm, mặt đất vẫn luôn chuyển động và động đất xảy ra khi ứng suất cao hơn sức chịu đựng của thể chất trái đất." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "En jordbävning, även kallat jordskalv, innebär att marken skakar och rör sig på grund av plötsligt utlösta rörelser i jordskorpan eller övre delen av manteln, den så kallade litosfären. Skakningarna kan orsaka svåra skador på byggnader, och om jordbävningen inträffar under havet kan en flodvåg, tsunami, utlösas och färdas långa sträckor och orsaka stor förödelse när den når land." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Maanjäristys on Maan peruskallion tärähtelyä, joka on voimakkaana hyvin tuhoisaa rakennuksille ja ihmisille. Heikko järistys heiluttaa lamppuja, voimakas järistys romahduttaa talot, hyvin voimakas myllää maaperääkin. Meren pohjassa tapahtunut maanjäristys voi aiheuttaa voimakkaan hyökyaallon, tsunamin. Maanjäristyksen voimaa mitataan yleensä Richterin asteikolla ja tuhoisuutta Mercallin asteikolla. Järistykset, jotka ovat voimakkuudeltaan yli seitsemän Richterin asteikolla, ovat hyvin tuhoisia." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Землетрясе́ния — подземные толчки и колебания поверхности Земли, вызванные естественными причинами (главным образом тектоническими процессами), или (иногда) искусственными процессами (взрывы, заполнение водохранилищ, обрушение подземных полостей горных выработок). Небольшие толчки могут вызываться также подъёмом лавы при вулканических извержениях. Ежегодно на всей Земле происходит около миллиона землетрясений, но большинство из них так незначительны, что они остаются незамеченными." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Um sismo é um fenômeno de vibração brusca e passageira da superfície da Terra, resultante de movimentos subterrâneos de placas rochosas, de atividade vulcânica, ou por deslocamentos (migração) de gases no interior da Terra, principalmente metano. O movimento é causado pela liberação rápida de grandes quantidades de energia sob a forma de ondas sísmicas. Basicamente, sismo é a ocorrência de uma fratura subterrânea." , "lang" : "pt" } ] ,
    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Earthquake" } ] ,
    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Earthquake?oldid=494410975" } ] ,
    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Um sismo é um fenômeno de vibração brusca e passageira da superfície da Terra, resultante de movimentos subterrâneos de placas rochosas, de atividade vulcânica, ou por deslocamentos (migração) de gases no interior da Terra, principalmente metano. O movimento é causado pela liberação rápida de grandes quantidades de energia sob a forma de ondas sísmicas. Basicamente, sismo é a ocorrência de uma fratura subterrânea. As ondas elásticas geradas propagam-se por toda a Terra Os grandes sismos são popularmente designados também pelo termo terremoto ou terramoto . No entanto, este último termo aplica-se apenas a esses grandes sismos, sendo que para os pequenos se costuma usar abalo sísmico ou tremor de terra. Se um sismo abala zonas não habitadas não é nunca usado o termo \"terremoto\" ou \"terramoto\", mesmo que seja de grande intensidade, enquanto que se abalar zonas habitadas, for sentido e tiver efeitos catastróficos é costume usar também o outro termo, fora de contextos científicos e da área de proteção civil." , "lang" : "pt" } ,
      { "type" : "literal", "value" : "Als Erdbeben werden messbare Erschütterungen des Erdkörpers bezeichnet. Sie entstehn durch Masseverschiebungen, zumeist als tektonische Beben infolge von Verschiebungen an Bruchfugen der Lithosphäre, in weniger bedeutendem Maße auch durch vulkanische Aktivität, Einsturz oder Absenkung unterirdischer Hohlräume, große Erdrutsche und Bergstürze sowie durch Sprengungen. Unter dem Meerboden ausgelöste Beben werden auch Seebeben oder unterseeische Erdbeben genannt; sie unterscheiden sich von andern Beben zum Teil in den Auswirkungen, nicht jedoch in ihrer Entstehung. Erdbeben bestehen in der Regel nicht aus einer einzelnen Erschütterung, sondern ziehen meist weitere nach sich. Man spricht in diesem Zusammenhang von Vorbeben und Nachbeben mit Bezug auf ein stärkeres Hauptbeben. Treten Erdbeben über einen längeren, begrenzten Zeitraum gehäuft auf, so spricht man von einem Erdbebenschwarm oder Schwarmbeben. Solche treten vor allem in vulkanisch aktiven Regionen auf; in Deutschland gibt es gelegentlich Erdbebenschwärme im Vogtland und am Hochstaufen. Der deutlich größte Anteil aufgezeichneter Erdbeben ist zu schwach, um von Menschen wahrgenommen zu werden. Starke Erdbeben können Häuser und Bauten zerstören, Tsunami und Erdrutsche auslösen und dabei Menschen töten. Sie können die Gestalt der Erdoberfläche verändern und zählen zu den Naturkatastrophen. Die Wissenschaft, die sich mit Erdbeben befasst, heißt Seismologie." , "lang" : "de" } ,
      { "type" : "literal", "value" : "Jordskjelv er rystelser og bevegelser i bakken på grunn av plutselig utløste bevegelser i jordskorpen eller øvre del av mantelen, den såkalte litosfæren. Rystelsene kan forårsake skader på bygninger, og om jordskjelvet inntreffer under havet kan en flodbølge, tsunami, utløses og bevege seg over lange strekninger og forårsake store ødeleggelser når den når land. Jordskjelv skyldes langsomme bevegelser i jordskorpen som over tid skaper spenninger i jordskorpen som kan bli så store at den aktuelle bergarten til slutt gir etter, og plutselige forskyvninger oppstår. Denne typen jordskjelv kalles tektoniske jordskjelv og er de mest vanlige, mens jordskjelv som skyldes vulkanutbrudd forekommer langt sjeldnere. Senteret for et skjelv kalles hyposentrum i jordens indre, mens det samme punktet (loddrett over) på jordoverflaten kalles episentrum. Et jordskjelvs størrelse kan måles i seismisk moment, magnitude, intensitet eller fysisk størrelse. De fire største jordskjelvene gjennom tidene – og de eneste som har målt 9,0 eller mer på Richters skala – var langfredagsjordskjelvet i Alaska 27. mars 1964 (målt til 9,2), i Chile 22. mai 1960 (målt til 9,5), jordskjelvet ved Tōhoku i Japan 11. mars 2011(målt 9,0) og jordskjelvet i Indiahavet 26. desember 2004 (målt til 9,1). De siste hundre årene har over én million mennesker omkommet på grunn av jordskjelv." , "lang" : "no" } ,
      { "type" : "literal", "value" : "Maanjäristys on Maan peruskallion tärähtelyä, joka on voimakkaana hyvin tuhoisaa rakennuksille ja ihmisille. Heikko järistys heiluttaa lamppuja, voimakas järistys romahduttaa talot, hyvin voimakas myllää maaperääkin. Meren pohjassa tapahtunut maanjäristys voi aiheuttaa voimakkaan hyökyaallon, tsunamin. Maanjäristyksen voimaa mitataan yleensä Richterin asteikolla ja tuhoisuutta Mercallin asteikolla. Järistykset, jotka ovat voimakkuudeltaan yli seitsemän Richterin asteikolla, ovat hyvin tuhoisia. Maajäristyksiä syntyy muun muassa mannerlaattojen liikkuessa toistensa suhteen, tulivuorenpurkauksen, asteroiditörmäyksen, maanvyöryn tai ydinräjähdyksen takia. Maanjäristyksiä esiintyy eniten mannerlaattojen rajoilla alueilla, joissa on runsasta tulivuoritoimintaakin. Maanjäristyksen maanalainen tapahtumapaikka on hyposentrumi, ja maanpintakeskus episentrumi. Hyposentrumi voi olla satojen metrien - satojen kilometrien syvyydessä. Maanjäristyksiä pystytään toteamaan kaukaakin seismometriksi kutsutulla laitteella. Maanjäristysaallot jaetaan pitkittäisiin ja poikittaisiin. Järistysaaltojen heijastumisia tutkimalla voidaan selvittää jossain määrin peruskallion ja koko Maan rakennetta." , "lang" : "fi" } ,
      { "type" : "literal", "value" : "Землетрясе́ния — подземные толчки и колебания поверхности Земли, вызванные естественными причинами (главным образом тектоническими процессами), или (иногда) искусственными процессами (взрывы, заполнение водохранилищ, обрушение подземных полостей горных выработок). Небольшие толчки могут вызываться также подъёмом лавы при вулканических извержениях. Ежегодно на всей Земле происходит около миллиона землетрясений, но большинство из них так незначительны, что они остаются незамеченными. Действительно сильные землетрясения, способные вызвать обширные разрушения, случаются на планете примерно раз в две недели. Большая их часть приходится на дно океанов, и поэтому не сопровождается катастрофическими последствиями (если землетрясение под океаном обходится без цунами). Землетрясения наиболее известны по тем опустошениям, которые они способны произвести. Разрушения зданий и сооружений вызываются колебаниями почвы или гигантскими приливными волнами, возникающими при сейсмических смещениях на морском дне. Международная сеть наблюдений за землетрясениями регистрирует даже самые удалённые и незначительные из них." , "lang" : "ru" } ,
      { "type" : "literal", "value" : "Un terratrèmol, sisme (del grec \"σεισμός\", tremolor) o, simplement, tremolor de terra (en algunes zones es considera que un sisme és un terratrèmol de menor magnitud), és el resultat de l'alliberament brusc d'energia acumulada pels desplaçaments i les friccions de les diferents plaques de l'escorça terrestre (fenòmens reagrupats sota el nom de plaques tectòniques). Els més estranys són els sismes deguts a l'activitat volcànica o d'origen artificial (explosions per exemple). Es produeixen nombrosos sismes tots els dies, però la majoria no són sentits pels humans. Aproximadament cent mil sismes són gravats anualment sobre el planeta. Els més poderosos d'ells compten entre les catàstrofes naturals més destructores. La ciència que estudia aquests fenòmens és la sismologia i l'instrument d'estudi principal el sismògraf." , "lang" : "ca" } ,
      { "type" : "literal", "value" : "Zemětřesení je náhlý pohyb zemské kůry, vyvolaný uvolněním napětí – např. z neustálých pohybů zemských desek – podél zlomů. Větší zemětřesení se proto obvykle vyskytují v těch oblastech světa, kterými významné zlomy procházejí Studiu zemětřesení se věnuje geofyzika konkrétně její součást seismologie. Místo vzniku zemětřesení se nazývá ohnisko neboli hypocentrum, jeho kolmý průmět na zemském povrchu se nazývá epicentrum. K vyjádření síly otřesů se používají dvě rozdílné veličiny, magnitudo a makroseismická intenzita. Magnitudo se určuje z maximální výchylky seismometru, zatímco makroseismická intenzita se určuje ze statistického vyhodnocení účinků zemětřesení na osoby, budovy a krajinu. Každé zemětřesení je charakterizováno jednou hodnotou magnituda, ale více hodnotami makroseismické intenzity v závislosti na poloze vůči hypocentru. Například zemětřesení v rakouském Ebreichsdorfu 11. července 2000 mělo magnitudo 4,8 a makroseismickou intenzitu v epicentru VI stupňů EMS-98, v Brně bylo pocítěno jako IV. stupeň EMS-98. Zemětřesení způsobuje pohyb litosférických desek. Slabá zemětřesení, která člověk buď vůbec nepocítí, nebo která se projeví na nestabilních předmětech v domácnosti (skleničky na policích, lustr, hodiny na stole), jsou velmi častá i v seismicky klidnějších oblastech – např. seismické roje v západních Čechách mohou vést až k lehkému popraskání zdí, na Ostravsku dochází často k slabým otřesům v souvislosti s důlní činností. Silnější zemětřesení jsou pak vázána většinou na aktivní tektonické oblasti a jejich výskyt je méně častý, avšak celosvětově nejde o výjimečný úkaz. Jednou za několik let však dojde k silnému zemětřesení v nejchudších státech světa, které může připravit o život stovky či tisíce lidí a způsobí mnohamiliardové škody na majetku. Podmořská zemětřesení pak mohou vyvolat také velmi ničivé vlny tsunami." , "lang" : "cs" } ,
      { "type" : "literal", "value" : "A földrengés a földfelszín egy darabjának hirtelen bekövetkező és néha katasztrofális következményekkel járó mozgása. A földrengések általában a földkéregben felgyülemlett energia felszabadulásakor keletkező lökéshullámok, melyek a keletkezési pontból, amit a földrengés hipocentrumának nevezünk, gömbhéjszerűen terjednek minden irányba. A feszültség több okból halmozódhat fel. Ebből következik, hogy a földrengések a Föld különböző részein keletkeznek. A legnagyobb feszültségek a kőzetlemezek találkozásánál keletkeznek, és a földrengések jelentős része ezen a területen alakul ki. (Ha megnézzük a képet, nagyon jól kirajzolódnak rajta a lemezhatárok. ) Ezeket a földrengéseket nevezzük interplate (lemezek közti) földrengéseknek. Megfigyeltek földrengéseket a lemezszegélyektől távol a kőzetlemezek belsejében is, ezeket intraplate (lemezen belüli) földrengéseknek nevezzük, ennek kialakulási okai még nem teljesen tisztázottak. Ezeket a földrengéseket, amiket a lemezek mozgása okoz, tektonikus rengéseknek nevezzük (például vulkánkitörés hatására, amikor a földrengést a felfelé törekvő magma okozza). Az ember is okozhat földrengéseket a föld alatti kísérleti atomrobbantásokkal. Ezt a hatást használták fel arra, hogy az atomrobbantásokat figyelemmel tudják kísérni, de mivel ezek mesterségesen keltett földrengések, nem szokták a földrengések közé sorolni őket. Ezt a körülményt a földrengéseket vizsgáló tudományágak is figyelembe veszik, az általános földrengéstan csak a természetes, az alkalmazott földrengéstan csak a mesterséges rengések tanulmányozásával foglalkozik." , "lang" : "hu" } ,
      { "type" : "literal", "value" : "Động đất hay địa chấn là một sự rung chuyển hay chuyển động lung lay của mặt đất. Động đất thường là kết quả của sự chuyển động của các phay (geologic fault) hay những bộ phận đứt gãy trên vỏ của Trái Đất hay các hành tinh cấu tạo chủ yếu từ chất rắn như đất đá. Tuy rất chậm, mặt đất vẫn luôn chuyển động và động đất xảy ra khi ứng suất cao hơn sức chịu đựng của thể chất trái đất. Hầu hết mọi sự kiện động đất xảy ra tại các đường ranh giới của các mảng kiến tạo là các phần của thạch quyển của trái đất (các nhà khoa học thường dùng dữ kiện về vị trí các trận động đất để tìm ra những ranh giới này). Những trận động đất xảy ra tại ranh giới được gọi là động đất xuyên đĩa và những trận động đất xảy ra trong một đĩa (hiếm hơn) được gọi là động đất trong đĩa." , "lang" : "vi" } ,
      { "type" : "literal", "value" : "地震（じしん、英: Earthquake）は、地球表面の地殻の内部で、固く密着している岩盤同士が、断層と呼ばれる破壊面を境目にして、急激にずれ動くこと。これによって地震動（じしんどう）と呼ばれる大きな地面の振動が引き起こされ、一般的にはこちらも「地震」と呼ぶ。 「地震」（なゐふる）という語句は『日本書紀』にも見え、その他古文書の記録にも登場するが、これらは今日の地震学における地震動のことであり、また震度の程度を表すものでもあった。 地球の内部で起こる地質現象（地質活動）の一種。地震に対して、地殻が非常にゆっくりとずれ動く現象を地殻変動と呼ぶ。 地震を対象とした学問を地震学という。地震学は地球物理学の一分野であり、構造地質学と密接に関わっている。" , "lang" : "ja" } ,
      { "type" : "literal", "value" : "지진은 자연적, 인공적 원인으로 인해 지구의 표면이 흔들리는 현상이다. 흔히 자연적 원인 중 단층면에서 순간적으로 발생하는 변위 자체를 지진이라고 한다. 현상적(現象的)인 정의로는, 지각 내에 저장되어 있던 의력이 탄성진동(彈性振動) 에너지로 바뀌어 급격히 방출되는 현상으로 설명할 수 있다. 지진은 지각(地殼) 내 암석의 파괴로 인하여 일어나는 것으로 보인다. 이 파괴가 일어난 장소를 진원(震源)이라 하며, 진원 바로 위의 지표점을 진앙(震央)이라 한다. 그리고 특히 화산활동에 의해 일어나는 지진은 일반 지진과 구별하여, 화산성(火山性) 지진이라 한다. 화산성 지진은 일반적으로 작고 그 진원도 얕지만, 장기간 많은 지진이 한꺼번에 일어나는 일이 있다. 이와 같이 시간적·공간적으로 여러 개가 한꺼번에 발생하는 일련의 지진을 지진군(群)이라 한다." , "lang" : "ko" } ,
      { "type" : "literal", "value" : "Un terremoto, del latín terra, terrae (nominativo y genitivo de singular): ‘tierra, de la tierra’, y motus: ‘movimiento’, también llamado seísmo o sismo es una sacudida del terreno que ocurre por el choque de placas tectónicas y liberación de energía en el curso de una reorganización brusca de materiales de la corteza terrestre al superar el estado de equilibrio mecánico. Los importantes y frecuentes se generan cuando se libera energía potencial elástica acumulada por deformación gradual de las rocas contiguas al plano de una falla activa. También pueden ocurrir por otras causas, por ejemplo en torno a procesos volcánicos o por hundimiento de cavidades cársticas." , "lang" : "es" } ,
      { "type" : "literal", "value" : "An earthquake (also known as a quake, tremor or temblor) is the result of a sudden release of energy in the Earth's crust that creates seismic waves. The seismicity, seismism or seismic activity of an area refers to the frequency, type and size of earthquakes experienced over a period of time. Earthquakes are measured using observations from seismometers. The moment magnitude is the most common scale on which earthquakes larger than approximately 5 are reported for the entire globe. The more numerous earthquakes smaller than magnitude 5 reported by national seismological observatories are measured mostly on the local magnitude scale, also referred to as the Richter scale. These two scales are numerically similar over their range of validity. Magnitude 3 or lower earthquakes are mostly almost imperceptible and magnitude 7 and over potentially cause serious damage over large areas, depending on their depth. The largest earthquakes in historic times have been of magnitude slightly over 9, although there is no limit to the possible magnitude. The most recent large earthquake of magnitude 9.0 or larger was a 9.0 magnitude earthquake in Japan in 2011 (as of March 2011), and it was the largest Japanese earthquake since records began. Intensity of shaking is measured on the modified Mercalli scale. The shallower an earthquake, the more damage to structures it causes, all else being equal. At the Earth's surface, earthquakes manifest themselves by shaking and sometimes displacement of the ground. When the epicenter of a large earthquake is located offshore, the seabed may be displaced sufficiently to cause a tsunami. Earthquakes can also trigger landslides, and occasionally volcanic activity. In its most general sense, the word earthquake is used to describe any seismic event — whether natural or caused by humans — that generates seismic waves. Earthquakes are caused mostly by rupture of geological faults, but also by other events such as volcanic activity, landslides, mine blasts, and nuclear tests. An earthquake's point of initial rupture is called its focus or hypocenter. The epicenter is the point at ground level directly above the hypocenter." , "lang" : "en" } ,
      { "type" : "literal", "value" : "Землетру́с (англ. earthquake, earth shock, нім. Erdbeben n, unterirdische Stöß m) — короткотривалі, раптові струси земної кори, викликані перемінним переміщенням мас гірських порід у надрах Землі, чому сприяє порушення розтяжності осередка гірських порід і виникнення сейсмічних хвиль; під час сильних землетрусів, на поверхні Землі часто виникають щілини, скиди, зсуви, цунамі; часом землетруси спричинюють великі руйнування. Серед усіх стихійних лих, за даними ЮНЕСКО, землетруси займають перше місце в світі за заподіяною економічною шкодою і кількістю загиблих." , "lang" : "uk" } ,
      { "type" : "literal", "value" : "Een aardbeving is een trilling of schokkende beweging van de aardkorst. Aardbevingen vinden plaats als er in de aardkorst plotseling veel energie vrijkomt. De energie plant zich dan in een golfbeweging vanuit het centrum naar de omgeving voort. Het denkbeeldige punt waar de beving ontstaat, het zwaartepunt van de energiedichtheid, heet het hypocentrum. Het punt aan het aardoppervlak daar loodrecht boven wordt het epicentrum genoemd. Een lijn van gelijke bevingsintensiteit rond een epicentrum heet een isoseist. Seismologie is de wetenschap van aardbevingen. Tijdens een aardbeving treden Tribo-elektrische effecten op in de vorm van lichtflitsen. De meeste aardbevingen komen voor in de aardkorst tot op een diepte van ongeveer 30 kilometer. Er komen echter ook bevingen voor op dieptes tot ongeveer 700 kilometer. De meeste aardbevingen komen voor rondom de Grote Oceaan, in het Middellandse Zeegebied, in de Himalaya en Indonesië. Ook midden in oceanen komen bevingen voor. Aardbevingen die ontstaan onder de zeespiegel worden, minder correct, ook wel zeebevingen genoemd; een vloedgolf of tsunami kan dan het gevolg zijn. Een aardbeving onder het zeeoppervlak hoeft echter niet altijd een tsunami te veroorzaken. Dit gebeurt alleen als grote delen grond omhoog komen bij de subductiezone waardoor een abnormale hoeveelheid water verplaatst wordt richting het land. Het water zal zich dan in een kring verspreiden net of men een steen in het water gooit. Die rimpels lijken op de tsunamigolven, echter zijn die veel kleiner. Een gewone golf verschilt van een tsunami, een tsunami zal water over land blijven uitspuiten, een gewone golf trekt zich na de golfslag gewoon weer terug, een tsunami kan over hoge zeewallen heen komen. Zware aardbevingen en tsunami's veroorzaken vaak veel slachtoffers en grote schade." , "lang" : "nl" } ,
      { "type" : "literal", "value" : "In geofisica i terremoti (dal latino terrae motus, cioè \"movimento della terra\"), detti anche sismi o scosse telluriche (dal latino Tellus, dea romana della Terra), sono vibrazioni o oscillazioni improvvise, rapide e più o meno potenti, della crosta terrestre, provocate dallo spostamento improvviso di una massa rocciosa nel sottosuolo. Tale spostamento è generato dalle forze di natura tettonica che agiscono costantemente all'interno della crosta terrestre provocando la liberazione di energia in un punto interno della Terra detto ipocentro; a partire dalla frattura creatasi una serie di onde elastiche, dette \"onde sismiche\", si propagano in tutte le direzioni dall'ipocentro, dando vita al fenomeno osservato in superficie; il luogo della superficie terrestre posto sulla verticale dell'ipocentro si chiama epicentro ed è generalmente quello più interessato dal fenomeno. La branca della geofisica che studia questi fenomeni è la sismologia. Quasi tutti i terremoti che avvengono sulla superficie terrestre sono concentrati in zone ben precise ossia in prossimità dei confini tra una placca tettonica e l'altra: queste sono infatti le aree tettonicamente attive, ossia dove le placche si muovono più o meno lentamente sfregando o cozzando le une rispetto alle altre. Raramente i terremoti avvengono lontano dalle zone di confine tra placche. In generale il movimento delle placche è lento, costante e impercettibile (se non con strumenti appositi); tuttavia in alcuni momenti e in alcune aree, a causa delle forze interne, delle pressioni, tensioni e attriti tra le masse rocciose,... tali movimenti avvengono in maniera improvvisa e repentina (\"come un ingranaggio che si sblocca\") sviluppando così un terremoto: il costante ma lento slittamento tra placche diventa così in alcune aree e in alcuni momenti una sorta di movimento a scatto, blocco e sblocco, che genera così un terremoto." , "lang" : "it" } ,
      { "type" : "literal", "value" : "地震是地殼快速釋放能量過程中造成的振動，期間會產生地震波。 地震可由地震儀所測量，地震的震級是用作表示由震源釋放出來的能量，通常以「黎克特制地震震級」來表示；烈度則透過「修訂麥加利地震烈度表」來表示，某地點的地震烈度是指地震引致該地點地殼運動的猛烈程度，是由震動對個人、傢具、房屋、地質結構等所產生的影響來斷定。 在地球的表面，地震會使地面發生震動，有時則會發生地面移動。震動可能引發山泥傾瀉甚或火山活動。如地震在海底發生，海床的移動甚至會引發海嘯。 一般而言，地震一詞可指自然現象或人為破壞所造成的地震波。人為自然地形的破壞、大量氣體（尤其是沼氣）遷移或提取、水庫蓄水、採礦、油井注水、地下核試等；自然的火山活動、大型山崩、地下空洞塌陷、大塊隕石墜落等均可引發地震。 震動的發源處稱為震源。大多數震源都在地殼和上地幔頂部，即岩石圈內。根據震源的深度，地震可分為三類：淺源地震（深度在0-70公里）、中源地震（深度在70-300公里）和深源地震（深度在300公里以上）。由震源豎一垂直線至地面上的位置稱為震中。震中是地表距離震源最近的地方，因此地震波最早到達這處，震動也最為強烈，破壞程度也最大。" , "lang" : "zh" } ,
      { "type" : "literal", "value" : "En jordbävning, även kallat jordskalv, innebär att marken skakar och rör sig på grund av plötsligt utlösta rörelser i jordskorpan eller övre delen av manteln, den så kallade litosfären. Skakningarna kan orsaka svåra skador på byggnader, och om jordbävningen inträffar under havet kan en flodvåg, tsunami, utlösas och färdas långa sträckor och orsaka stor förödelse när den når land." , "lang" : "sv" } ,
      { "type" : "literal", "value" : "Un séisme ou tremblement de terre est le résultat de la libération brusque d'énergie accumulée par les contraintes exercées sur les roches. Le résultat de la rupture des roches en surface s'appelle une faille. Le lieu de la rupture des roches en profondeurs se nomme le foyer. Plus rares sont les séismes dus à l'activité volcanique ou d'origine artificielle (explosions par exemple). Il se produit de très nombreux séismes tous les jours, mais la plupart ne sont pas ressentis par les humains. Environ cent mille séismes sont enregistrés chaque année sur la planète. Les plus puissants d'entre eux comptent parmi les catastrophes naturelles les plus destructrices. La science qui étudie ces phénomènes est la sismologie (étudiée par des sismologues) et l'instrument d'étude principal est le sismographe (qui produit des sismogrammes)." , "lang" : "fr" } ,
      { "type" : "literal", "value" : "Trzęsienie ziemi – gwałtowne rozładowanie naprężeń nagromadzonych w skorupie ziemskiej, w wyniku przejściowego zablokowania ruchu warstw skalnych poruszających się wzdłuż linii uskoku. Uwalniająca się przy tym energia w około 20-30% rozchodzi się w postaci fal sejsmicznych, z których część dociera na powierzchnię Ziemi w postaci niszczących fal powierzchniowych." , "lang" : "pl" } ] ,
    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://upload.wikimedia.org/wikipedia/commons/thumb/d/db/Quake_epicenters_1963-98.png/200px-Quake_epicenters_1963-98.png" } ] ,
    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://books.google.com/?id=8jg5oRWHXmcC&pg=PT54&q=" } ,
      { "type" : "uri", "value" : "http://www.iris.edu/" } ,
      { "type" : "uri", "value" : "http://www.emsc-csem.org/#2" } ,
      { "type" : "uri", "value" : "http://www.dmoz.org/Science/Earth_Sciences/Geophysics/Earthquakes/" } ,
      { "type" : "uri", "value" : "http://www.seismosoc.org/" } ,
      { "type" : "uri", "value" : "http://www.iris.edu/dms/seismon.htm" } ,
      { "type" : "uri", "value" : "http://www.emsc-csem.org/" } ,
      { "type" : "uri", "value" : "http://earthquake.usgs.gov/" } ] ,
    "http://dbpedia.org/property/hasPhotoCollection" : [ { "type" : "uri", "value" : "http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Earthquake" } ] } ,
  "http://en.wikipedia.org/wiki/Earthquake" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Peter_Langdon_Ward" : { "http://dbpedia.org/property/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] ,
    "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Speedjump" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Chthon_(Quake)" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Strafejump" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Earth_tremor" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Seismicity" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Tectonic_earthquake" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/%E5%9C%B0%E9%9C%87" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Earth_quake" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Earthshake" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Low-magnitude_earthquake" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Main_shock" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Quake_weapons" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Seism" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Seismic_activity" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Seismic_event" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Seismic_movement" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Seismically_active" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Site_effects_(earthquake)" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/The_kinds_of_earthquakes" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Earthquakes" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Seaquake" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Causes_of_earthquakes" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Earth_quakes" : { "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/2011_Oklahoma_earthquake" : { "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Aykut_Barka" : { "http://dbpedia.org/ontology/field" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] ,
    "http://dbpedia.org/property/fields" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Earthquake_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/Quake" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/EQ" : { "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] } ,
  "http://dbpedia.org/resource/John_J._Clague" : { "http://dbpedia.org/ontology/knownFor" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Earthquake" } ] }
}
